var TextlocationList = [{
  "index": "0",
  "pdfWidth": "0",
  "pdfHeight": "0",
  "content": [
    {}
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "35",
      "height": "24.1500015",
      "left": "55.8994",
      "top": "347.2339",
      "keyword": "こ"
    },
    {
      "index": "1",
      "width": "35",
      "height": "24.1500015",
      "left": "88.5544",
      "top": "347.2339",
      "keyword": "ん"
    },
    {
      "index": "2",
      "width": "35",
      "height": "24.1500015",
      "left": "122.8194",
      "top": "347.2339",
      "keyword": "に"
    },
    {
      "index": "3",
      "width": "35",
      "height": "24.1500015",
      "left": "156.1744",
      "top": "347.2339",
      "keyword": "ち"
    },
    {
      "index": "4",
      "width": "35",
      "height": "24.1500015",
      "left": "190.0194",
      "top": "347.2339",
      "keyword": "わ"
    },
    {
      "index": "5",
      "width": "11.6549988",
      "height": "24.1500015",
      "left": "224.809387",
      "top": "347.2339",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "35",
      "height": "24.1500015",
      "left": "57.7194",
      "top": "389.2339",
      "keyword": "私"
    },
    {
      "index": "7",
      "width": "35",
      "height": "24.1500015",
      "left": "92.5443954",
      "top": "389.2339",
      "keyword": "は"
    },
    {
      "index": "8",
      "width": "35.0000076",
      "height": "24.1500015",
      "left": "127.544395",
      "top": "389.2339",
      "keyword": "富"
    },
    {
      "index": "9",
      "width": "35",
      "height": "24.1500015",
      "left": "162.5444",
      "top": "389.2339",
      "keyword": "士"
    },
    {
      "index": "10",
      "width": "35",
      "height": "24.1500015",
      "left": "197.5444",
      "top": "389.2339",
      "keyword": "先"
    },
    {
      "index": "11",
      "width": "35",
      "height": "24.1500015",
      "left": "232.5444",
      "top": "389.2339",
      "keyword": "生"
    },
    {
      "index": "12",
      "width": "35",
      "height": "24.1500015",
      "left": "266.5644",
      "top": "389.2339",
      "keyword": "で"
    },
    {
      "index": "13",
      "width": "35",
      "height": "24.1500015",
      "left": "300.1994",
      "top": "389.2339",
      "keyword": "す"
    },
    {
      "index": "14",
      "width": "35",
      "height": "24.1500015",
      "left": "331.5279",
      "top": "389.2339",
      "keyword": "。"
    },
    {
      "index": "15",
      "width": "35",
      "height": "22.1025",
      "left": "57.7194",
      "top": "431.2339",
      "keyword": "歡"
    },
    {
      "index": "16",
      "width": "35",
      "height": "22.1025",
      "left": "92.7194",
      "top": "431.2339",
      "keyword": "迎"
    },
    {
      "index": "17",
      "width": "34.9999924",
      "height": "22.1025",
      "left": "127.7194",
      "top": "431.2339",
      "keyword": "來"
    },
    {
      "index": "18",
      "width": "35",
      "height": "22.1025",
      "left": "162.719391",
      "top": "431.2339",
      "keyword": "到"
    },
    {
      "index": "19",
      "width": "35",
      "height": "22.1025",
      "left": "197.719391",
      "top": "431.2339",
      "keyword": "富"
    },
    {
      "index": "20",
      "width": "35",
      "height": "22.1025",
      "left": "232.719391",
      "top": "431.2339",
      "keyword": "士"
    },
    {
      "index": "21",
      "width": "35",
      "height": "22.1025",
      "left": "267.7194",
      "top": "431.2339",
      "keyword": "老"
    },
    {
      "index": "22",
      "width": "35",
      "height": "22.1025",
      "left": "302.7194",
      "top": "431.2339",
      "keyword": "師"
    },
    {
      "index": "23",
      "width": "35",
      "height": "22.1025",
      "left": "337.7194",
      "top": "431.2339",
      "keyword": "的"
    },
    {
      "index": "24",
      "width": "22.75",
      "height": "22.1025",
      "left": "372.7194",
      "top": "431.2339",
      "keyword": "5"
    },
    {
      "index": "25",
      "width": "22.75",
      "height": "22.1025",
      "left": "395.4694",
      "top": "431.2339",
      "keyword": "0"
    },
    {
      "index": "26",
      "width": "35",
      "height": "22.1025",
      "left": "418.2194",
      "top": "431.2339",
      "keyword": "音"
    },
    {
      "index": "27",
      "width": "35",
      "height": "22.1025",
      "left": "453.2194",
      "top": "431.2339",
      "keyword": "教"
    },
    {
      "index": "28",
      "width": "34.99997",
      "height": "22.1025",
      "left": "488.2194",
      "top": "431.2339",
      "keyword": "室"
    },
    {
      "index": "29",
      "width": "35",
      "height": "22.1025",
      "left": "523.21936",
      "top": "431.2339",
      "keyword": "！"
    },
    {
      "index": "30",
      "width": "35",
      "height": "22.1025",
      "left": "57.7194",
      "top": "473.2339",
      "keyword": "讓"
    },
    {
      "index": "31",
      "width": "35",
      "height": "22.1025",
      "left": "92.7194",
      "top": "473.2339",
      "keyword": "我"
    },
    {
      "index": "32",
      "width": "34.9999924",
      "height": "22.1025",
      "left": "127.7194",
      "top": "473.2339",
      "keyword": "們"
    },
    {
      "index": "33",
      "width": "35",
      "height": "22.1025",
      "left": "162.719391",
      "top": "473.2339",
      "keyword": "了"
    },
    {
      "index": "34",
      "width": "35",
      "height": "22.1025",
      "left": "197.719391",
      "top": "473.2339",
      "keyword": "解"
    },
    {
      "index": "35",
      "width": "35",
      "height": "22.1025",
      "left": "232.719391",
      "top": "473.2339",
      "keyword": "一"
    },
    {
      "index": "36",
      "width": "35",
      "height": "22.1025",
      "left": "267.7194",
      "top": "473.2339",
      "keyword": "下"
    },
    {
      "index": "37",
      "width": "35",
      "height": "22.1025",
      "left": "302.7194",
      "top": "473.2339",
      "keyword": "教"
    },
    {
      "index": "38",
      "width": "35",
      "height": "22.1025",
      "left": "337.7194",
      "top": "473.2339",
      "keyword": "室"
    },
    {
      "index": "39",
      "width": "35",
      "height": "22.1025",
      "left": "372.7194",
      "top": "473.2339",
      "keyword": "使"
    },
    {
      "index": "40",
      "width": "35",
      "height": "22.1025",
      "left": "407.7194",
      "top": "473.2339",
      "keyword": "用"
    },
    {
      "index": "41",
      "width": "35",
      "height": "22.1025",
      "left": "442.7194",
      "top": "473.2339",
      "keyword": "方"
    },
    {
      "index": "42",
      "width": "34.99997",
      "height": "22.1025",
      "left": "477.7194",
      "top": "473.2339",
      "keyword": "法"
    },
    {
      "index": "43",
      "width": "35",
      "height": "22.1025",
      "left": "57.7194",
      "top": "557.2339",
      "keyword": "點"
    },
    {
      "index": "44",
      "width": "35",
      "height": "22.1025",
      "left": "92.7194",
      "top": "557.2339",
      "keyword": "選"
    },
    {
      "index": "45",
      "width": "34.9999924",
      "height": "22.1025",
      "left": "127.7194",
      "top": "557.2339",
      "keyword": "想"
    },
    {
      "index": "46",
      "width": "35",
      "height": "22.1025",
      "left": "162.719391",
      "top": "557.2339",
      "keyword": "要"
    },
    {
      "index": "47",
      "width": "35",
      "height": "22.1025",
      "left": "197.719391",
      "top": "557.2339",
      "keyword": "學"
    },
    {
      "index": "48",
      "width": "35",
      "height": "22.1025",
      "left": "232.719391",
      "top": "557.2339",
      "keyword": "習"
    },
    {
      "index": "49",
      "width": "35",
      "height": "22.1025",
      "left": "267.7194",
      "top": "557.2339",
      "keyword": "的"
    },
    {
      "index": "50",
      "width": "35",
      "height": "22.1025",
      "left": "302.7194",
      "top": "557.2339",
      "keyword": "章"
    },
    {
      "index": "51",
      "width": "35",
      "height": "22.1025",
      "left": "337.7194",
      "top": "557.2339",
      "keyword": "節"
    },
    {
      "index": "52",
      "width": "35",
      "height": "22.1025",
      "left": "57.7194",
      "top": "599.2339",
      "keyword": "進"
    },
    {
      "index": "53",
      "width": "35",
      "height": "22.1025",
      "left": "92.7194",
      "top": "599.2339",
      "keyword": "入"
    },
    {
      "index": "54",
      "width": "22.7500076",
      "height": "22.1025",
      "left": "127.7194",
      "top": "599.2339",
      "keyword": "5"
    },
    {
      "index": "55",
      "width": "22.75",
      "height": "22.1025",
      "left": "150.4694",
      "top": "599.2339",
      "keyword": "0"
    },
    {
      "index": "56",
      "width": "35",
      "height": "22.1025",
      "left": "173.2194",
      "top": "599.2339",
      "keyword": "音"
    },
    {
      "index": "57",
      "width": "35",
      "height": "22.1025",
      "left": "208.2194",
      "top": "599.2339",
      "keyword": "表"
    },
    {
      "index": "58",
      "width": "35",
      "height": "22.1025",
      "left": "57.7194",
      "top": "641.2339",
      "keyword": "點"
    },
    {
      "index": "59",
      "width": "35",
      "height": "22.1025",
      "left": "92.7194",
      "top": "641.2339",
      "keyword": "選"
    },
    {
      "index": "60",
      "width": "34.9999924",
      "height": "22.1025",
      "left": "127.7194",
      "top": "641.2339",
      "keyword": "想"
    },
    {
      "index": "61",
      "width": "35",
      "height": "22.1025",
      "left": "162.719391",
      "top": "641.2339",
      "keyword": "要"
    },
    {
      "index": "62",
      "width": "35",
      "height": "22.1025",
      "left": "197.719391",
      "top": "641.2339",
      "keyword": "學"
    },
    {
      "index": "63",
      "width": "35",
      "height": "22.1025",
      "left": "232.719391",
      "top": "641.2339",
      "keyword": "習"
    },
    {
      "index": "64",
      "width": "35",
      "height": "22.1025",
      "left": "267.7194",
      "top": "641.2339",
      "keyword": "的"
    },
    {
      "index": "65",
      "width": "35",
      "height": "22.1025",
      "left": "302.7194",
      "top": "641.2339",
      "keyword": "字"
    },
    {
      "index": "66",
      "width": "35",
      "height": "22.1025",
      "left": "337.7194",
      "top": "641.2339",
      "keyword": "卡"
    },
    {
      "index": "67",
      "width": "35",
      "height": "22.1025",
      "left": "57.7194",
      "top": "683.2339",
      "keyword": "不"
    },
    {
      "index": "68",
      "width": "35",
      "height": "22.1025",
      "left": "92.7194",
      "top": "683.2339",
      "keyword": "知"
    },
    {
      "index": "69",
      "width": "34.9999924",
      "height": "22.1025",
      "left": "127.7194",
      "top": "683.2339",
      "keyword": "道"
    },
    {
      "index": "70",
      "width": "35",
      "height": "22.1025",
      "left": "162.719391",
      "top": "683.2339",
      "keyword": "怎"
    },
    {
      "index": "71",
      "width": "35",
      "height": "22.1025",
      "left": "197.719391",
      "top": "683.2339",
      "keyword": "麼"
    },
    {
      "index": "72",
      "width": "35",
      "height": "22.1025",
      "left": "232.719391",
      "top": "683.2339",
      "keyword": "唸"
    },
    {
      "index": "73",
      "width": "35",
      "height": "22.1025",
      "left": "267.7194",
      "top": "683.2339",
      "keyword": "的"
    },
    {
      "index": "74",
      "width": "35",
      "height": "22.1025",
      "left": "302.7194",
      "top": "683.2339",
      "keyword": "話"
    },
    {
      "index": "75",
      "width": "35",
      "height": "22.1025",
      "left": "57.7194",
      "top": "725.2339",
      "keyword": "點"
    },
    {
      "index": "76",
      "width": "35",
      "height": "22.1025",
      "left": "92.7194",
      "top": "725.2339",
      "keyword": "選"
    },
    {
      "index": "77",
      "width": "34.9999924",
      "height": "22.1025",
      "left": "127.7194",
      "top": "725.2339",
      "keyword": "富"
    },
    {
      "index": "78",
      "width": "35",
      "height": "22.1025",
      "left": "162.719391",
      "top": "725.2339",
      "keyword": "士"
    },
    {
      "index": "79",
      "width": "35",
      "height": "22.1025",
      "left": "197.719391",
      "top": "725.2339",
      "keyword": "老"
    },
    {
      "index": "80",
      "width": "35",
      "height": "22.1025",
      "left": "232.719391",
      "top": "725.2339",
      "keyword": "師"
    },
    {
      "index": "81",
      "width": "35",
      "height": "22.1025",
      "left": "267.7194",
      "top": "725.2339",
      "keyword": "的"
    },
    {
      "index": "82",
      "width": "35",
      "height": "22.1025",
      "left": "302.7194",
      "top": "725.2339",
      "keyword": "小"
    },
    {
      "index": "83",
      "width": "35",
      "height": "22.1025",
      "left": "337.7194",
      "top": "725.2339",
      "keyword": "頭"
    },
    {
      "index": "84",
      "width": "35",
      "height": "22.1025",
      "left": "57.7194",
      "top": "767.2339",
      "keyword": "富"
    },
    {
      "index": "85",
      "width": "35",
      "height": "22.1025",
      "left": "92.7194",
      "top": "767.2339",
      "keyword": "士"
    },
    {
      "index": "86",
      "width": "34.9999924",
      "height": "22.1025",
      "left": "127.7194",
      "top": "767.2339",
      "keyword": "老"
    },
    {
      "index": "87",
      "width": "35",
      "height": "22.1025",
      "left": "162.719391",
      "top": "767.2339",
      "keyword": "師"
    },
    {
      "index": "88",
      "width": "35",
      "height": "22.1025",
      "left": "197.719391",
      "top": "767.2339",
      "keyword": "的"
    },
    {
      "index": "89",
      "width": "35",
      "height": "22.1025",
      "left": "232.719391",
      "top": "767.2339",
      "keyword": "聲"
    },
    {
      "index": "90",
      "width": "35",
      "height": "22.1025",
      "left": "267.7194",
      "top": "767.2339",
      "keyword": "音"
    },
    {
      "index": "91",
      "width": "35",
      "height": "22.1025",
      "left": "302.7194",
      "top": "767.2339",
      "keyword": "會"
    },
    {
      "index": "92",
      "width": "35",
      "height": "22.1025",
      "left": "337.7194",
      "top": "767.2339",
      "keyword": "出"
    },
    {
      "index": "93",
      "width": "35",
      "height": "22.1025",
      "left": "372.7194",
      "top": "767.2339",
      "keyword": "現"
    },
    {
      "index": "94",
      "width": "35",
      "height": "22.1025",
      "left": "407.7194",
      "top": "767.2339",
      "keyword": "呦"
    },
    {
      "index": "95",
      "width": "35",
      "height": "22.1025",
      "left": "442.7194",
      "top": "767.2339",
      "keyword": "！"
    },
    {
      "index": "96",
      "width": "35",
      "height": "22.1025",
      "left": "57.7194",
      "top": "809.2339",
      "keyword": "以"
    },
    {
      "index": "97",
      "width": "35",
      "height": "22.1025",
      "left": "92.7194",
      "top": "809.2339",
      "keyword": "上"
    },
    {
      "index": "98",
      "width": "34.9999924",
      "height": "22.1025",
      "left": "127.7194",
      "top": "809.2339",
      "keyword": "！"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "0",
  "pdfHeight": "0",
  "content": [
    {}
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "111.2863",
      "height": "66.60485",
      "left": "70.6133",
      "top": "157.046875",
      "keyword": "あ"
    },
    {
      "index": "1",
      "width": "27.9328613",
      "height": "66.60485",
      "left": "181.8996",
      "top": "157.046875",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "111.286316",
      "height": "66.60485",
      "left": "209.832458",
      "top": "157.046875",
      "keyword": "い"
    },
    {
      "index": "3",
      "width": "27.9328613",
      "height": "66.60485",
      "left": "321.118774",
      "top": "157.046875",
      "keyword": ""
    },
    {
      "index": "4",
      "width": "111.286316",
      "height": "66.60485",
      "left": "349.051636",
      "top": "157.046875",
      "keyword": "う"
    },
    {
      "index": "5",
      "width": "27.9328613",
      "height": "66.60485",
      "left": "460.337952",
      "top": "157.046875",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "111.286316",
      "height": "66.60485",
      "left": "488.2708",
      "top": "157.046875",
      "keyword": "え"
    },
    {
      "index": "7",
      "width": "27.9328613",
      "height": "66.60485",
      "left": "599.5571",
      "top": "157.046875",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "111.286316",
      "height": "66.60485",
      "left": "627.49",
      "top": "157.046875",
      "keyword": "お"
    },
    {
      "index": "9",
      "width": "27.9328613",
      "height": "66.60485",
      "left": "738.7763",
      "top": "157.046875",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "111.271706",
      "height": "66.36647",
      "left": "76.8579",
      "top": "336.7168",
      "keyword": "か"
    },
    {
      "index": "11",
      "width": "27.9292",
      "height": "66.36647",
      "left": "188.129608",
      "top": "336.7168",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "111.2717",
      "height": "66.36647",
      "left": "216.0588",
      "top": "336.7168",
      "keyword": "き"
    },
    {
      "index": "13",
      "width": "27.9292",
      "height": "66.36647",
      "left": "327.3305",
      "top": "336.7168",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "111.2717",
      "height": "66.36647",
      "left": "355.2597",
      "top": "336.7168",
      "keyword": "く"
    },
    {
      "index": "15",
      "width": "27.9292",
      "height": "66.36647",
      "left": "466.5314",
      "top": "336.7168",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "111.2717",
      "height": "66.36647",
      "left": "494.4606",
      "top": "336.7168",
      "keyword": "け"
    },
    {
      "index": "17",
      "width": "27.9292",
      "height": "66.36647",
      "left": "605.7323",
      "top": "336.7168",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "111.271729",
      "height": "66.36647",
      "left": "633.6615",
      "top": "336.7168",
      "keyword": "こ"
    },
    {
      "index": "19",
      "width": "27.9292",
      "height": "66.36647",
      "left": "744.9332",
      "top": "336.7168",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "111.2719",
      "height": "66.3665848",
      "left": "71.6138",
      "top": "525.5762",
      "keyword": "さ"
    },
    {
      "index": "21",
      "width": "27.929245",
      "height": "66.3665848",
      "left": "182.8857",
      "top": "525.5762",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "111.271912",
      "height": "66.3665848",
      "left": "210.814941",
      "top": "525.5762",
      "keyword": "し"
    },
    {
      "index": "23",
      "width": "27.92926",
      "height": "66.3665848",
      "left": "322.086853",
      "top": "525.5762",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "111.271912",
      "height": "66.3665848",
      "left": "350.0161",
      "top": "525.5762",
      "keyword": "す"
    },
    {
      "index": "25",
      "width": "27.92926",
      "height": "66.3665848",
      "left": "461.288025",
      "top": "525.5762",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "111.271912",
      "height": "66.3665848",
      "left": "489.2173",
      "top": "525.5762",
      "keyword": "せ"
    },
    {
      "index": "27",
      "width": "27.92926",
      "height": "66.3665848",
      "left": "600.4892",
      "top": "525.5762",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "111.271912",
      "height": "66.3665848",
      "left": "628.418457",
      "top": "525.5762",
      "keyword": "そ"
    },
    {
      "index": "29",
      "width": "27.92926",
      "height": "66.3665848",
      "left": "739.690369",
      "top": "525.5762",
      "keyword": ""
    },
    {
      "index": "30",
      "width": "115.9233",
      "height": "66.36635",
      "left": "77.8579",
      "top": "697.664063",
      "keyword": "た"
    },
    {
      "index": "31",
      "width": "29.096756",
      "height": "66.36635",
      "left": "193.7812",
      "top": "697.664063",
      "keyword": ""
    },
    {
      "index": "32",
      "width": "115.923309",
      "height": "66.36635",
      "left": "222.87796",
      "top": "697.664063",
      "keyword": "ち"
    },
    {
      "index": "33",
      "width": "29.09674",
      "height": "66.36635",
      "left": "338.80127",
      "top": "697.664063",
      "keyword": ""
    },
    {
      "index": "34",
      "width": "115.923309",
      "height": "66.36635",
      "left": "367.898",
      "top": "697.664063",
      "keyword": "つ"
    },
    {
      "index": "35",
      "width": "29.0967712",
      "height": "66.36635",
      "left": "483.82132",
      "top": "697.664063",
      "keyword": ""
    },
    {
      "index": "36",
      "width": "115.923279",
      "height": "66.36635",
      "left": "512.9181",
      "top": "697.664063",
      "keyword": "て"
    },
    {
      "index": "37",
      "width": "115.923279",
      "height": "66.36635",
      "left": "628.8414",
      "top": "697.664063",
      "keyword": "と"
    },
    {
      "index": "38",
      "width": "29.09674",
      "height": "66.36635",
      "left": "744.764648",
      "top": "697.664063",
      "keyword": ""
    },
    {
      "index": "39",
      "width": "111.2718",
      "height": "66.36653",
      "left": "79.8574",
      "top": "885.1895",
      "keyword": "は"
    },
    {
      "index": "40",
      "width": "27.9292145",
      "height": "66.36653",
      "left": "191.1292",
      "top": "885.1895",
      "keyword": ""
    },
    {
      "index": "41",
      "width": "111.27179",
      "height": "66.36653",
      "left": "219.058411",
      "top": "885.1895",
      "keyword": "ひ"
    },
    {
      "index": "42",
      "width": "27.92923",
      "height": "66.36653",
      "left": "330.3302",
      "top": "885.1895",
      "keyword": ""
    },
    {
      "index": "43",
      "width": "111.27179",
      "height": "66.36653",
      "left": "358.25943",
      "top": "885.1895",
      "keyword": "ふ"
    },
    {
      "index": "44",
      "width": "27.92923",
      "height": "66.36653",
      "left": "469.531219",
      "top": "885.1895",
      "keyword": ""
    },
    {
      "index": "45",
      "width": "111.27179",
      "height": "66.36653",
      "left": "497.460449",
      "top": "885.1895",
      "keyword": "へ"
    },
    {
      "index": "46",
      "width": "27.9292",
      "height": "66.36653",
      "left": "608.732239",
      "top": "885.1895",
      "keyword": ""
    },
    {
      "index": "47",
      "width": "111.27179",
      "height": "66.36653",
      "left": "636.661438",
      "top": "885.1895",
      "keyword": "ほ"
    },
    {
      "index": "48",
      "width": "27.9292",
      "height": "66.36653",
      "left": "747.9332",
      "top": "885.1895",
      "keyword": ""
    },
    {
      "index": "49",
      "width": "111.2716",
      "height": "66.36641",
      "left": "80.5469",
      "top": "1065.50781",
      "keyword": "ま"
    },
    {
      "index": "50",
      "width": "27.9291687",
      "height": "66.36641",
      "left": "191.8185",
      "top": "1065.50781",
      "keyword": ""
    },
    {
      "index": "51",
      "width": "111.271591",
      "height": "66.36641",
      "left": "219.747665",
      "top": "1065.50781",
      "keyword": "み"
    },
    {
      "index": "52",
      "width": "27.9291687",
      "height": "66.36641",
      "left": "331.019257",
      "top": "1065.50781",
      "keyword": ""
    },
    {
      "index": "53",
      "width": "111.271606",
      "height": "66.36641",
      "left": "358.948425",
      "top": "1065.50781",
      "keyword": "む"
    },
    {
      "index": "54",
      "width": "27.9291687",
      "height": "66.36641",
      "left": "470.220032",
      "top": "1065.50781",
      "keyword": ""
    },
    {
      "index": "55",
      "width": "111.271576",
      "height": "66.36641",
      "left": "498.1492",
      "top": "1065.50781",
      "keyword": "め"
    },
    {
      "index": "56",
      "width": "27.9292",
      "height": "66.36641",
      "left": "609.4208",
      "top": "1065.50781",
      "keyword": ""
    },
    {
      "index": "57",
      "width": "111.271606",
      "height": "66.36641",
      "left": "637.35",
      "top": "1065.50781",
      "keyword": "も"
    },
    {
      "index": "58",
      "width": "27.9292",
      "height": "66.36641",
      "left": "748.6216",
      "top": "1065.50781",
      "keyword": ""
    },
    {
      "index": "59",
      "width": "114.020309",
      "height": "68.24115",
      "left": "79.6133",
      "top": "1254.583",
      "keyword": "や"
    },
    {
      "index": "60",
      "width": "101.061707",
      "height": "60.4854279",
      "left": "371.542",
      "top": "1244.37891",
      "keyword": "ゆ"
    },
    {
      "index": "61",
      "width": "94.6145",
      "height": "56.62678",
      "left": "661.7539",
      "top": "1244.37891",
      "keyword": "よ"
    },
    {
      "index": "62",
      "width": "23.74823",
      "height": "56.62678",
      "left": "756.3684",
      "top": "1244.37891",
      "keyword": ""
    },
    {
      "index": "63",
      "width": "111.2722",
      "height": "66.36683",
      "left": "80.8584",
      "top": "1425.89355",
      "keyword": "ら"
    },
    {
      "index": "64",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "192.1306",
      "top": "1425.89355",
      "keyword": ""
    },
    {
      "index": "65",
      "width": "111.2722",
      "height": "66.36683",
      "left": "220.059921",
      "top": "1425.89355",
      "keyword": "り"
    },
    {
      "index": "66",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "331.332123",
      "top": "1425.89355",
      "keyword": ""
    },
    {
      "index": "67",
      "width": "111.272186",
      "height": "66.36683",
      "left": "359.261444",
      "top": "1425.89355",
      "keyword": "る"
    },
    {
      "index": "68",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "470.53363",
      "top": "1425.89355",
      "keyword": ""
    },
    {
      "index": "69",
      "width": "111.272217",
      "height": "66.36683",
      "left": "498.462952",
      "top": "1425.89355",
      "keyword": "れ"
    },
    {
      "index": "70",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "609.735168",
      "top": "1425.89355",
      "keyword": ""
    },
    {
      "index": "71",
      "width": "111.272217",
      "height": "66.36683",
      "left": "637.6645",
      "top": "1425.89355",
      "keyword": "ろ"
    },
    {
      "index": "72",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "748.9367",
      "top": "1425.89355",
      "keyword": ""
    },
    {
      "index": "73",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "79.6133",
      "top": "1572.27832",
      "keyword": "わ"
    },
    {
      "index": "74",
      "width": "30.1220856",
      "height": "54.3893471",
      "left": "199.6216",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "75",
      "width": "30.1221",
      "height": "54.3893471",
      "left": "229.743683",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "76",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "259.865784",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "77",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "289.987854",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "78",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "320.109924",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "79",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "350.232",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "80",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "380.354065",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "81",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "410.476135",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "82",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "440.5982",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "83",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "470.720276",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "84",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "500.842346",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "85",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "530.9644",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "86",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "561.0865",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "87",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "591.208557",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "88",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "621.3306",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "89",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "651.4527",
      "top": "1572.27832",
      "keyword": "を"
    },
    {
      "index": "90",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "771.461",
      "top": "1572.27832",
      "keyword": ""
    },
    {
      "index": "91",
      "width": "99.02139",
      "height": "59.26431",
      "left": "388.0518",
      "top": "1726.959",
      "keyword": "ん"
    },
    {
      "index": "92",
      "width": "24.85437",
      "height": "59.26431",
      "left": "487.073181",
      "top": "1726.959",
      "keyword": ""
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "106.979507",
      "height": "66.3666458",
      "left": "80.5005",
      "top": "134.3667",
      "keyword": "ア"
    },
    {
      "index": "1",
      "width": "26.8518524",
      "height": "66.3666458",
      "left": "187.480011",
      "top": "134.3667",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "106.979507",
      "height": "66.3666458",
      "left": "214.331863",
      "top": "134.3667",
      "keyword": "イ"
    },
    {
      "index": "3",
      "width": "26.8518677",
      "height": "66.3666458",
      "left": "321.311371",
      "top": "134.3667",
      "keyword": ""
    },
    {
      "index": "4",
      "width": "106.979492",
      "height": "66.3666458",
      "left": "348.163239",
      "top": "134.3667",
      "keyword": "ウ"
    },
    {
      "index": "5",
      "width": "26.8518677",
      "height": "66.3666458",
      "left": "455.142731",
      "top": "134.3667",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "106.979523",
      "height": "66.3666458",
      "left": "481.9946",
      "top": "134.3667",
      "keyword": "エ"
    },
    {
      "index": "7",
      "width": "26.8518677",
      "height": "66.3666458",
      "left": "588.9741",
      "top": "134.3667",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "106.979492",
      "height": "66.3666458",
      "left": "615.826",
      "top": "134.3667",
      "keyword": "オ"
    },
    {
      "index": "9",
      "width": "26.8518677",
      "height": "66.3666458",
      "left": "722.8055",
      "top": "134.3667",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "26.8518677",
      "height": "66.3666458",
      "left": "749.657349",
      "top": "134.3667",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "106.9792",
      "height": "66.36647",
      "left": "80.5",
      "top": "291.734863",
      "keyword": "カ"
    },
    {
      "index": "12",
      "width": "26.8517761",
      "height": "66.36647",
      "left": "187.4792",
      "top": "291.734863",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "106.9792",
      "height": "66.36647",
      "left": "214.330978",
      "top": "291.734863",
      "keyword": "キ"
    },
    {
      "index": "14",
      "width": "26.8517761",
      "height": "66.36647",
      "left": "321.310181",
      "top": "291.734863",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "106.979218",
      "height": "66.36647",
      "left": "348.161957",
      "top": "291.734863",
      "keyword": "ク"
    },
    {
      "index": "16",
      "width": "26.8517761",
      "height": "66.36647",
      "left": "455.141174",
      "top": "291.734863",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "106.979218",
      "height": "66.36647",
      "left": "481.99295",
      "top": "291.734863",
      "keyword": "ケ"
    },
    {
      "index": "18",
      "width": "26.8518066",
      "height": "66.36647",
      "left": "588.972168",
      "top": "291.734863",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "106.979187",
      "height": "66.36647",
      "left": "615.824",
      "top": "291.734863",
      "keyword": "コ"
    },
    {
      "index": "20",
      "width": "26.8518066",
      "height": "66.36647",
      "left": "722.803162",
      "top": "291.734863",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "26.8518066",
      "height": "66.36647",
      "left": "749.654968",
      "top": "291.734863",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "106.9792",
      "height": "66.36647",
      "left": "77.6133",
      "top": "457.1245",
      "keyword": "サ"
    },
    {
      "index": "23",
      "width": "26.8517761",
      "height": "66.36647",
      "left": "184.5925",
      "top": "457.1245",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "106.979187",
      "height": "66.36647",
      "left": "211.444275",
      "top": "457.1245",
      "keyword": "シ"
    },
    {
      "index": "25",
      "width": "26.8517761",
      "height": "66.36647",
      "left": "318.423462",
      "top": "457.1245",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "106.979218",
      "height": "66.36647",
      "left": "345.275238",
      "top": "457.1245",
      "keyword": "ス"
    },
    {
      "index": "27",
      "width": "26.8517761",
      "height": "66.36647",
      "left": "452.254456",
      "top": "457.1245",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "26.8517761",
      "height": "66.36647",
      "left": "479.106232",
      "top": "457.1245",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "106.979187",
      "height": "66.36647",
      "left": "505.958",
      "top": "457.1245",
      "keyword": "セ"
    },
    {
      "index": "30",
      "width": "26.8518066",
      "height": "66.36647",
      "left": "612.9372",
      "top": "457.1245",
      "keyword": ""
    },
    {
      "index": "31",
      "width": "106.979187",
      "height": "66.36647",
      "left": "639.789",
      "top": "457.1245",
      "keyword": "ソ"
    },
    {
      "index": "32",
      "width": "26.8518066",
      "height": "66.36647",
      "left": "746.7682",
      "top": "457.1245",
      "keyword": ""
    },
    {
      "index": "33",
      "width": "26.8518066",
      "height": "66.36647",
      "left": "773.62",
      "top": "457.1245",
      "keyword": ""
    },
    {
      "index": "34",
      "width": "26.8518066",
      "height": "66.36647",
      "left": "800.4718",
      "top": "457.1245",
      "keyword": ""
    },
    {
      "index": "35",
      "width": "115.923309",
      "height": "66.36635",
      "left": "77.6138",
      "top": "631.3174",
      "keyword": "タ"
    },
    {
      "index": "36",
      "width": "29.096756",
      "height": "66.36635",
      "left": "193.537109",
      "top": "631.3174",
      "keyword": ""
    },
    {
      "index": "37",
      "width": "115.923294",
      "height": "66.36635",
      "left": "222.633865",
      "top": "631.3174",
      "keyword": "チ"
    },
    {
      "index": "38",
      "width": "29.09674",
      "height": "66.36635",
      "left": "338.557159",
      "top": "631.3174",
      "keyword": ""
    },
    {
      "index": "39",
      "width": "115.923309",
      "height": "66.36635",
      "left": "367.6539",
      "top": "631.3174",
      "keyword": "ツ"
    },
    {
      "index": "40",
      "width": "29.09674",
      "height": "66.36635",
      "left": "483.5772",
      "top": "631.3174",
      "keyword": ""
    },
    {
      "index": "41",
      "width": "115.923279",
      "height": "66.36635",
      "left": "512.67395",
      "top": "631.3174",
      "keyword": "テ"
    },
    {
      "index": "42",
      "width": "115.923279",
      "height": "66.36635",
      "left": "628.5972",
      "top": "631.3174",
      "keyword": "ト"
    },
    {
      "index": "43",
      "width": "29.09674",
      "height": "66.36635",
      "left": "744.5205",
      "top": "631.3174",
      "keyword": ""
    },
    {
      "index": "44",
      "width": "111.2716",
      "height": "66.36641",
      "left": "80.501",
      "top": "805.5303",
      "keyword": "ナ"
    },
    {
      "index": "45",
      "width": "27.9291687",
      "height": "66.36641",
      "left": "191.7726",
      "top": "805.5303",
      "keyword": ""
    },
    {
      "index": "46",
      "width": "111.271591",
      "height": "66.36641",
      "left": "219.701767",
      "top": "805.5303",
      "keyword": "ニ"
    },
    {
      "index": "47",
      "width": "27.9291687",
      "height": "66.36641",
      "left": "330.973358",
      "top": "805.5303",
      "keyword": ""
    },
    {
      "index": "48",
      "width": "111.271606",
      "height": "66.36641",
      "left": "358.902527",
      "top": "805.5303",
      "keyword": "ヌ"
    },
    {
      "index": "49",
      "width": "27.9291687",
      "height": "66.36641",
      "left": "470.174133",
      "top": "805.5303",
      "keyword": ""
    },
    {
      "index": "50",
      "width": "111.271576",
      "height": "66.36641",
      "left": "498.1033",
      "top": "805.5303",
      "keyword": "ネ"
    },
    {
      "index": "51",
      "width": "27.9292",
      "height": "66.36641",
      "left": "609.3749",
      "top": "805.5303",
      "keyword": ""
    },
    {
      "index": "52",
      "width": "111.271606",
      "height": "66.36641",
      "left": "637.3041",
      "top": "805.5303",
      "keyword": "ノ"
    },
    {
      "index": "53",
      "width": "27.9292",
      "height": "66.36641",
      "left": "748.5757",
      "top": "805.5303",
      "keyword": ""
    },
    {
      "index": "54",
      "width": "27.9292",
      "height": "66.36641",
      "left": "776.5049",
      "top": "805.5303",
      "keyword": ""
    },
    {
      "index": "55",
      "width": "111.2722",
      "height": "66.36683",
      "left": "66.9995",
      "top": "979.665",
      "keyword": "ハ"
    },
    {
      "index": "56",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "178.2717",
      "top": "979.665",
      "keyword": ""
    },
    {
      "index": "57",
      "width": "111.272186",
      "height": "66.36683",
      "left": "206.201019",
      "top": "979.665",
      "keyword": "ヒ"
    },
    {
      "index": "58",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "317.4732",
      "top": "979.665",
      "keyword": ""
    },
    {
      "index": "59",
      "width": "111.272217",
      "height": "66.36683",
      "left": "345.402527",
      "top": "979.665",
      "keyword": "フ"
    },
    {
      "index": "60",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "456.674744",
      "top": "979.665",
      "keyword": ""
    },
    {
      "index": "61",
      "width": "111.272217",
      "height": "66.36683",
      "left": "484.604065",
      "top": "979.665",
      "keyword": "ヘ"
    },
    {
      "index": "62",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "595.8763",
      "top": "979.665",
      "keyword": ""
    },
    {
      "index": "63",
      "width": "111.272217",
      "height": "66.36683",
      "left": "623.8056",
      "top": "979.665",
      "keyword": "ホ"
    },
    {
      "index": "64",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "735.0778",
      "top": "979.665",
      "keyword": ""
    },
    {
      "index": "65",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "763.007141",
      "top": "979.665",
      "keyword": ""
    },
    {
      "index": "66",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "74.6133",
      "top": "1286.26563",
      "keyword": "ラ"
    },
    {
      "index": "67",
      "width": "30.1220856",
      "height": "54.3893471",
      "left": "194.6216",
      "top": "1286.26563",
      "keyword": ""
    },
    {
      "index": "68",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "224.743683",
      "top": "1286.26563",
      "keyword": "リ"
    },
    {
      "index": "69",
      "width": "30.1221",
      "height": "54.3893471",
      "left": "344.751984",
      "top": "1286.26563",
      "keyword": ""
    },
    {
      "index": "70",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "374.874084",
      "top": "1286.26563",
      "keyword": "ル"
    },
    {
      "index": "71",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "494.8824",
      "top": "1286.26563",
      "keyword": ""
    },
    {
      "index": "72",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "525.004456",
      "top": "1286.26563",
      "keyword": "レ"
    },
    {
      "index": "73",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "645.012756",
      "top": "1286.26563",
      "keyword": "ロ"
    },
    {
      "index": "74",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "765.021057",
      "top": "1286.26563",
      "keyword": ""
    },
    {
      "index": "75",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "795.1431",
      "top": "1286.26563",
      "keyword": ""
    },
    {
      "index": "76",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "825.2652",
      "top": "1286.26563",
      "keyword": ""
    },
    {
      "index": "77",
      "width": "120.008293",
      "height": "54.3893471",
      "left": "77.6135",
      "top": "1130.68579",
      "keyword": "マ"
    },
    {
      "index": "78",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "197.6218",
      "top": "1130.68579",
      "keyword": "ミ"
    },
    {
      "index": "79",
      "width": "30.1221",
      "height": "54.3893471",
      "left": "317.6301",
      "top": "1130.68579",
      "keyword": ""
    },
    {
      "index": "80",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "347.7522",
      "top": "1130.68579",
      "keyword": "ム"
    },
    {
      "index": "81",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "467.7605",
      "top": "1130.68579",
      "keyword": ""
    },
    {
      "index": "82",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "497.882568",
      "top": "1130.68579",
      "keyword": "メ"
    },
    {
      "index": "83",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "617.890869",
      "top": "1130.68579",
      "keyword": ""
    },
    {
      "index": "84",
      "width": "120.0083",
      "height": "54.3893471",
      "left": "648.012939",
      "top": "1130.68579",
      "keyword": "モ"
    },
    {
      "index": "85",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "768.02124",
      "top": "1130.68579",
      "keyword": ""
    },
    {
      "index": "86",
      "width": "30.12207",
      "height": "54.3893471",
      "left": "798.1433",
      "top": "1130.68579",
      "keyword": ""
    },
    {
      "index": "87",
      "width": "99.02139",
      "height": "59.26431",
      "left": "386.0518",
      "top": "1728.959",
      "keyword": "ン"
    },
    {
      "index": "88",
      "width": "24.85437",
      "height": "59.26431",
      "left": "485.073181",
      "top": "1728.959",
      "keyword": ""
    },
    {
      "index": "89",
      "width": "24.85437",
      "height": "59.26431",
      "left": "509.927551",
      "top": "1728.959",
      "keyword": ""
    },
    {
      "index": "90",
      "width": "111.2722",
      "height": "66.36683",
      "left": "77.6138",
      "top": "1440.12793",
      "keyword": "ヤ"
    },
    {
      "index": "91",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "188.886",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "92",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "216.815323",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "93",
      "width": "27.9293365",
      "height": "66.36683",
      "left": "244.744644",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "94",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "272.673981",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "95",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "300.6033",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "96",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "328.532623",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "97",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "356.461945",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "98",
      "width": "111.272186",
      "height": "66.36683",
      "left": "384.391266",
      "top": "1440.12793",
      "keyword": "ユ"
    },
    {
      "index": "99",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "495.663452",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "100",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "523.5928",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "101",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "551.5221",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "102",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "579.4514",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "103",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "607.380737",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "104",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "635.310059",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "105",
      "width": "111.272217",
      "height": "66.36683",
      "left": "663.2394",
      "top": "1440.12793",
      "keyword": "ヨ"
    },
    {
      "index": "106",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "774.5116",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "107",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "802.4409",
      "top": "1440.12793",
      "keyword": ""
    },
    {
      "index": "108",
      "width": "111.272209",
      "height": "66.36683",
      "left": "78.5039749",
      "top": "1594.70667",
      "keyword": "ワ"
    },
    {
      "index": "109",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "189.776184",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "110",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "217.7055",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "111",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "245.634827",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "112",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "273.564148",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "113",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "301.493469",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "114",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "329.4228",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "115",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "357.3521",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "116",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "385.281433",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "117",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "413.210754",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "118",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "441.140076",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "119",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "469.0694",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "120",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "496.998718",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "121",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "524.92804",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "122",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "552.857361",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "123",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "580.7867",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "124",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "608.716",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "125",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "636.6453",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "126",
      "width": "111.272217",
      "height": "66.36683",
      "left": "664.574646",
      "top": "1594.70667",
      "keyword": "ヲ"
    },
    {
      "index": "127",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "775.846863",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "128",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "803.7762",
      "top": "1594.70667",
      "keyword": ""
    },
    {
      "index": "129",
      "width": "27.9293213",
      "height": "66.36683",
      "left": "831.7055",
      "top": "1594.70667",
      "keyword": ""
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "あ"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.6123",
      "top": "487.164063",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "あ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "い"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "愛"
    },
    {
      "index": "13",
      "width": "12",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "あ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "か"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "ち"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": "ゃ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1185.50952",
      "keyword": "ん"
    },
    {
      "index": "22",
      "width": "12.0479736",
      "height": "28.728",
      "left": "538.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1185.50952",
      "keyword": "嬰"
    },
    {
      "index": "24",
      "width": "48",
      "height": "32.8560028",
      "left": "598.9269",
      "top": "1185.50952",
      "keyword": "兒"
    },
    {
      "index": "25",
      "width": "12",
      "height": "32.8560028",
      "left": "646.9269",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "あ"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "き"
    },
    {
      "index": "31",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "32",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "秋"
    },
    {
      "index": "33",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "天"
    },
    {
      "index": "34",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "安"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "い"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "い"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "い"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "好"
    },
    {
      "index": "13",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "的"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "い"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "す"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "椅"
    },
    {
      "index": "21",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "子"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ち"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "一"
    },
    {
      "index": "29",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "以"
    },
    {
      "index": "30",
      "width": "21.1859741",
      "height": "39.501",
      "left": "578.4072",
      "top": "486.080078",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "う"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "う"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "え"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "上"
    },
    {
      "index": "13",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "面"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "う"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "ど"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "ん"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "烏"
    },
    {
      "index": "22",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "龍"
    },
    {
      "index": "23",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1185.50952",
      "keyword": "麵"
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "う"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ま"
    },
    {
      "index": "29",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "30",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "馬"
    },
    {
      "index": "31",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "宇"
    },
    {
      "index": "32",
      "width": "34.914",
      "height": "39.501",
      "left": "571.543",
      "top": "486.080078",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "え"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "え"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "358.9269",
      "top": "1070.30957",
      "keyword": "畫"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "え"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "び"
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "蝦"
    },
    {
      "index": "19",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "子"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "え"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ら"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "偉"
    },
    {
      "index": "28",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "大"
    },
    {
      "index": "29",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "的"
    },
    {
      "index": "30",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "衣"
    },
    {
      "index": "31",
      "width": "32.6040039",
      "height": "39.501",
      "left": "572.6982",
      "top": "486.080078",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "お"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "お"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "お"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "い"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "多"
    },
    {
      "index": "14",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1070.30957",
      "keyword": "的"
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "お"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "か"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "ね"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "金"
    },
    {
      "index": "23",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "錢"
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "お"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "じ"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "さ"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "31",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "32",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "叔"
    },
    {
      "index": "33",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "叔"
    },
    {
      "index": "34",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "於"
    },
    {
      "index": "35",
      "width": "35.3099976",
      "height": "39.501",
      "left": "571.3457",
      "top": "486.080078",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "か"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "か"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "お"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "臉"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "か"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "み"
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "頭"
    },
    {
      "index": "19",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "髮"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "か"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ぎ"
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "鑰"
    },
    {
      "index": "27",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "匙"
    },
    {
      "index": "28",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "加"
    },
    {
      "index": "29",
      "width": "33.6600342",
      "height": "39.501",
      "left": "555.6699",
      "top": "486.080078",
      "keyword": "k"
    },
    {
      "index": "30",
      "width": "33",
      "height": "39.501",
      "left": "589.329956",
      "top": "486.080078",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "き"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "き"
    },
    {
      "index": "9",
      "width": "12.0480042",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "48",
      "height": "32.8560028",
      "left": "358.9269",
      "top": "1070.30957",
      "keyword": "樹"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "き"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "も"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "ち"
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "心"
    },
    {
      "index": "19",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "情"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "き"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "れ"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "漂"
    },
    {
      "index": "28",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "亮"
    },
    {
      "index": "29",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "的"
    },
    {
      "index": "30",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "幾"
    },
    {
      "index": "31",
      "width": "33.6599731",
      "height": "39.501",
      "left": "561.5771",
      "top": "486.080078",
      "keyword": "k"
    },
    {
      "index": "32",
      "width": "21.1859741",
      "height": "39.501",
      "left": "595.237061",
      "top": "486.080078",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "く"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "く"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "つ"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "鞋"
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "子"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "く"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "だ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "も"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": "の"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "水"
    },
    {
      "index": "22",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1185.50952",
      "keyword": "果"
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "く"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "も"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "蜘"
    },
    {
      "index": "30",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "蛛"
    },
    {
      "index": "31",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "久"
    },
    {
      "index": "32",
      "width": "33.6599731",
      "height": "39.501",
      "left": "554.7139",
      "top": "486.080078",
      "keyword": "k"
    },
    {
      "index": "33",
      "width": "34.914",
      "height": "39.501",
      "left": "588.3739",
      "top": "486.080078",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "け"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "け"
    },
    {
      "index": "9",
      "width": "12.0480042",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "48",
      "height": "32.8560028",
      "left": "358.9269",
      "top": "1070.30957",
      "keyword": "毛"
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "髮"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "け"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "ん"
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "縣"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "け"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "ば"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "鍵"
    },
    {
      "index": "28",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "盤"
    },
    {
      "index": "29",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "計"
    },
    {
      "index": "30",
      "width": "33.6599731",
      "height": "39.501",
      "left": "555.8682",
      "top": "486.080078",
      "keyword": "k"
    },
    {
      "index": "31",
      "width": "32.6040039",
      "height": "39.501",
      "left": "589.5282",
      "top": "486.080078",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "こ"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "こ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "こ"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "這"
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "裏"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "こ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "え"
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "聲"
    },
    {
      "index": "20",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "音"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "こ"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ど"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "も"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "小"
    },
    {
      "index": "29",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "孩"
    },
    {
      "index": "30",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "已"
    },
    {
      "index": "31",
      "width": "33.6600342",
      "height": "39.501",
      "left": "554.5156",
      "top": "486.080078",
      "keyword": "k"
    },
    {
      "index": "32",
      "width": "35.3099976",
      "height": "39.501",
      "left": "588.175659",
      "top": "486.080078",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "さ"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "さ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "け"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "酒"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "さ"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "く"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "ら"
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "櫻"
    },
    {
      "index": "20",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "花"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "さ"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "す"
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "指"
    },
    {
      "index": "28",
      "width": "17.7120056",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "("
    },
    {
      "index": "29",
      "width": "48",
      "height": "32.8560028",
      "left": "472.638916",
      "top": "1300.70959",
      "keyword": "動"
    },
    {
      "index": "30",
      "width": "48",
      "height": "32.8560028",
      "left": "520.6389",
      "top": "1300.70959",
      "keyword": "詞"
    },
    {
      "index": "31",
      "width": "17.7119751",
      "height": "32.8560028",
      "left": "568.6389",
      "top": "1300.70959",
      "keyword": ")"
    },
    {
      "index": "32",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "左"
    },
    {
      "index": "33",
      "width": "29.2379761",
      "height": "39.501",
      "left": "557.8809",
      "top": "486.080078",
      "keyword": "s"
    },
    {
      "index": "34",
      "width": "33",
      "height": "39.501",
      "left": "587.1189",
      "top": "486.080078",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "し"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "し"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "お"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "鹽"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "し"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "か"
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "鹿"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "し"
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "石"
    },
    {
      "index": "26",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "頭"
    },
    {
      "index": "27",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "之"
    },
    {
      "index": "28",
      "width": "29.2379761",
      "height": "39.501",
      "left": "563.7881",
      "top": "486.080078",
      "keyword": "s"
    },
    {
      "index": "29",
      "width": "21.1859741",
      "height": "39.501",
      "left": "593.026062",
      "top": "486.080078",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "す"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "す"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "い"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "か"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "西"
    },
    {
      "index": "13",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1070.30957",
      "keyword": "瓜"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "す"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "き"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "喜"
    },
    {
      "index": "21",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "歡"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "す"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "し"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "壽"
    },
    {
      "index": "29",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "司"
    },
    {
      "index": "30",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "寸"
    },
    {
      "index": "31",
      "width": "29.2379761",
      "height": "39.501",
      "left": "556.9248",
      "top": "486.080078",
      "keyword": "s"
    },
    {
      "index": "32",
      "width": "34.914",
      "height": "39.501",
      "left": "586.1628",
      "top": "486.080078",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "せ"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "せ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "か"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "い"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "世"
    },
    {
      "index": "13",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1070.30957",
      "keyword": "界"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "せ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "き"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "咳"
    },
    {
      "index": "21",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "嗽"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "せ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "せ"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "29",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "30",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "老"
    },
    {
      "index": "31",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "師"
    },
    {
      "index": "32",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "世"
    },
    {
      "index": "33",
      "width": "29.2379761",
      "height": "39.501",
      "left": "558.0801",
      "top": "486.080078",
      "keyword": "s"
    },
    {
      "index": "34",
      "width": "32.6040039",
      "height": "39.501",
      "left": "587.318054",
      "top": "486.080078",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "そ"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "そ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "こ"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "那"
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "裡"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "そ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "ば"
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "蕎"
    },
    {
      "index": "20",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "麥"
    },
    {
      "index": "21",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "麵"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "そ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "な"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "那"
    },
    {
      "index": "30",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "樣"
    },
    {
      "index": "31",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "的"
    },
    {
      "index": "32",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "首"
    },
    {
      "index": "33",
      "width": "29.2379761",
      "height": "39.501",
      "left": "556.7266",
      "top": "486.080078",
      "keyword": "s"
    },
    {
      "index": "34",
      "width": "35.3099976",
      "height": "39.501",
      "left": "585.9646",
      "top": "486.080078",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "た"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "た"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "か"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "い"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "高"
    },
    {
      "index": "13",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1070.30957",
      "keyword": "的"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "た"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "こ"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "章"
    },
    {
      "index": "21",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "魚"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "た"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ま"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "ご"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "雞"
    },
    {
      "index": "30",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "蛋"
    },
    {
      "index": "31",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "太"
    },
    {
      "index": "32",
      "width": "23.8259888",
      "height": "39.501",
      "left": "560.5869",
      "top": "486.080078",
      "keyword": "t"
    },
    {
      "index": "33",
      "width": "33",
      "height": "39.501",
      "left": "584.4129",
      "top": "486.080078",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "ち"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "ち"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "か"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "地"
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "下"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "ち"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "か"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "い"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "近"
    },
    {
      "index": "21",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "的"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "ち"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "さ"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "29",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "30",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "小"
    },
    {
      "index": "31",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "的"
    },
    {
      "index": "32",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "知"
    },
    {
      "index": "33",
      "width": "32.12799",
      "height": "38.304",
      "left": "545.0645",
      "top": "484.3203",
      "keyword": "c"
    },
    {
      "index": "34",
      "width": "35.2000122",
      "height": "38.304",
      "left": "577.1925",
      "top": "484.3203",
      "keyword": "h"
    },
    {
      "index": "35",
      "width": "20.5440063",
      "height": "38.304",
      "left": "612.3925",
      "top": "484.3203",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "つ"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "つ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "き"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "月"
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "亮"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "つ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "く"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "え"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "桌"
    },
    {
      "index": "21",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "子"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "つ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "め"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "指"
    },
    {
      "index": "29",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "甲"
    },
    {
      "index": "30",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "川"
    },
    {
      "index": "31",
      "width": "23.1040039",
      "height": "38.304",
      "left": "546.3447",
      "top": "484.3203",
      "keyword": "t"
    },
    {
      "index": "32",
      "width": "28.35199",
      "height": "38.304",
      "left": "569.4487",
      "top": "484.3203",
      "keyword": "s"
    },
    {
      "index": "33",
      "width": "33.8560181",
      "height": "38.304",
      "left": "597.8007",
      "top": "484.3203",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "て"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "て"
    },
    {
      "index": "9",
      "width": "12.0480042",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "48",
      "height": "32.8560028",
      "left": "358.9269",
      "top": "1070.30957",
      "keyword": "手"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "て"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "ん"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "さ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": "い"
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "天"
    },
    {
      "index": "20",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1185.50952",
      "keyword": "才"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "て"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "ぷ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "ら"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "天"
    },
    {
      "index": "30",
      "width": "48",
      "height": "32.8560028",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "婦"
    },
    {
      "index": "31",
      "width": "48",
      "height": "32.8560028",
      "left": "598.9269",
      "top": "1300.70959",
      "keyword": "羅"
    },
    {
      "index": "32",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "天"
    },
    {
      "index": "33",
      "width": "23.8259888",
      "height": "39.501",
      "left": "560.7852",
      "top": "486.080078",
      "keyword": "t"
    },
    {
      "index": "34",
      "width": "32.6040039",
      "height": "39.501",
      "left": "584.6112",
      "top": "486.080078",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "と"
    },
    {
      "index": "1",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "と"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "き"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "時"
    },
    {
      "index": "12",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "間"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "と"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "け"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "い"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "時"
    },
    {
      "index": "21",
      "width": "47.99997",
      "height": "32.8560028",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "鐘"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "と"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ち"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "32.8560028",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "土"
    },
    {
      "index": "29",
      "width": "48",
      "height": "32.8560028",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "地"
    },
    {
      "index": "30",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "止"
    },
    {
      "index": "31",
      "width": "23.8259888",
      "height": "39.501",
      "left": "559.4326",
      "top": "486.080078",
      "keyword": "t"
    },
    {
      "index": "32",
      "width": "35.3099976",
      "height": "39.501",
      "left": "583.2586",
      "top": "486.080078",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "は"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "は"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "358.9269",
      "top": "1070.30957",
      "keyword": "牙"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "齒"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "は"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "い"
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "是"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "的"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "は"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "な"
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "花"
    },
    {
      "index": "28",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "波"
    },
    {
      "index": "29",
      "width": "38.5",
      "height": "41.895",
      "left": "554.25",
      "top": "485",
      "keyword": "h"
    },
    {
      "index": "30",
      "width": "35",
      "height": "41.895",
      "left": "592.75",
      "top": "485",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "ひ"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "ひ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "と"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "人"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "ひ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "こ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "う"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": "き"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "飛"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "550.9269",
      "top": "1185.50952",
      "keyword": "機"
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "ひ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ま"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "空"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "閒"
    },
    {
      "index": "31",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "的"
    },
    {
      "index": "32",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "比"
    },
    {
      "index": "33",
      "width": "38.5",
      "height": "41.895",
      "left": "560.5156",
      "top": "485",
      "keyword": "h"
    },
    {
      "index": "34",
      "width": "22.46997",
      "height": "41.895",
      "left": "599.0156",
      "top": "485",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "ふ"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "ふ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "ね"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "船"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "ふ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "る"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "い"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "舊"
    },
    {
      "index": "21",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "的"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "ふ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "た"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "り"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "二"
    },
    {
      "index": "30",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "人"
    },
    {
      "index": "31",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "不"
    },
    {
      "index": "32",
      "width": "38.5",
      "height": "41.895",
      "left": "553.2354",
      "top": "485",
      "keyword": "h"
    },
    {
      "index": "33",
      "width": "37.03003",
      "height": "41.895",
      "left": "591.7354",
      "top": "485",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "へ"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "へ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "や"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "房"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "間"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "へ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "び"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "蛇"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "た"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "へ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "非"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "常"
    },
    {
      "index": "31",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "部"
    },
    {
      "index": "32",
      "width": "38.5",
      "height": "41.895",
      "left": "554.4609",
      "top": "485",
      "keyword": "h"
    },
    {
      "index": "33",
      "width": "34.5800171",
      "height": "41.895",
      "left": "592.9609",
      "top": "485",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "ほ"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": "ほ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1070.30957",
      "keyword": "ん"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "書"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": "ほ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1185.50952",
      "keyword": "し"
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "星"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": "星"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": "ほ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1300.70959",
      "keyword": "し"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "430.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "想"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": "要"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "538.8789",
      "top": "1300.70959",
      "keyword": "的"
    },
    {
      "index": "28",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "保"
    },
    {
      "index": "29",
      "width": "38.5",
      "height": "41.895",
      "left": "553.0254",
      "top": "485",
      "keyword": "h"
    },
    {
      "index": "30",
      "width": "37.4500122",
      "height": "41.895",
      "left": "591.5254",
      "top": "485",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "ま"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": "ま"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1070.30957",
      "keyword": "ち"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "市"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": "鎮"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": "ま"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1185.50952",
      "keyword": "え"
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "前"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": "面"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": "ま"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1300.70959",
      "keyword": "に"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "430.8309",
      "top": "1300.70959",
      "keyword": "ち"
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "478.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": "每"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "538.8789",
      "top": "1300.70959",
      "keyword": "天"
    },
    {
      "index": "29",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "末"
    },
    {
      "index": "30",
      "width": "51.6600342",
      "height": "41.895",
      "left": "547.6699",
      "top": "485",
      "keyword": "m"
    },
    {
      "index": "31",
      "width": "35",
      "height": "41.895",
      "left": "599.329956",
      "top": "485",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "み"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": "み"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1070.30957",
      "keyword": "み"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "耳"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": "朵"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": "み"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1185.50952",
      "keyword": "せ"
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "店"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": "舖"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": "み"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1300.70959",
      "keyword": "な"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1300.70959",
      "keyword": "さ"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "430.8309",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "478.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": "各"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "538.8789",
      "top": "1300.70959",
      "keyword": "位"
    },
    {
      "index": "29",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "美"
    },
    {
      "index": "30",
      "width": "51.6599731",
      "height": "41.895",
      "left": "553.9355",
      "top": "485",
      "keyword": "m"
    },
    {
      "index": "31",
      "width": "22.46997",
      "height": "41.895",
      "left": "605.595459",
      "top": "485",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "む"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": "む"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1070.30957",
      "keyword": "し"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "蟲"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": "ね"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1185.50952",
      "keyword": "む"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1185.50952",
      "keyword": "い"
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "430.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": "睏"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1185.50952",
      "keyword": "的"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": "む"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1300.70959",
      "keyword": "り"
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "辦"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "不"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": "到"
    },
    {
      "index": "28",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "武"
    },
    {
      "index": "29",
      "width": "51.6600342",
      "height": "41.895",
      "left": "546.6553",
      "top": "485",
      "keyword": "m"
    },
    {
      "index": "30",
      "width": "37.03003",
      "height": "41.895",
      "left": "598.3153",
      "top": "485",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "め"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": "あ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1070.30957",
      "keyword": "め"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "雨"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": "は"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1185.50952",
      "keyword": "じ"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1185.50952",
      "keyword": "め"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "430.8309",
      "top": "1185.50952",
      "keyword": "ま"
    },
    {
      "index": "18",
      "width": "48.00003",
      "height": "28.728",
      "left": "478.8309",
      "top": "1185.50952",
      "keyword": "し"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "526.830933",
      "top": "1185.50952",
      "keyword": "て"
    },
    {
      "index": "20",
      "width": "12.0479736",
      "height": "28.728",
      "left": "574.830933",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "586.8789",
      "top": "1185.50952",
      "keyword": "初"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "634.8789",
      "top": "1185.50952",
      "keyword": "次"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "682.8789",
      "top": "1185.50952",
      "keyword": "見"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "730.8789",
      "top": "1185.50952",
      "keyword": "面"
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": "ゆ"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1300.70959",
      "keyword": "う"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1300.70959",
      "keyword": "め"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "430.8309",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "31",
      "width": "12.0480042",
      "height": "28.728",
      "left": "478.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": "出"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "538.8789",
      "top": "1300.70959",
      "keyword": "名"
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "586.8789",
      "top": "1300.70959",
      "keyword": "的"
    },
    {
      "index": "35",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "女"
    },
    {
      "index": "36",
      "width": "51.6599731",
      "height": "41.895",
      "left": "547.8809",
      "top": "485",
      "keyword": "m"
    },
    {
      "index": "37",
      "width": "34.5800171",
      "height": "41.895",
      "left": "599.5409",
      "top": "485",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "も"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": "も"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1070.30957",
      "keyword": "も"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "桃"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": "子"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": "く"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1185.50952",
      "keyword": "だ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1185.50952",
      "keyword": "も"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "430.8309",
      "top": "1185.50952",
      "keyword": "の"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "478.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1185.50952",
      "keyword": "水"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "538.8789",
      "top": "1185.50952",
      "keyword": "果"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": "も"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1300.70959",
      "keyword": "ち"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1300.70959",
      "keyword": "ろ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "430.8309",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "478.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": "當"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "538.8789",
      "top": "1300.70959",
      "keyword": "然"
    },
    {
      "index": "31",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "毛"
    },
    {
      "index": "32",
      "width": "51.6600342",
      "height": "41.895",
      "left": "546.4453",
      "top": "485",
      "keyword": "m"
    },
    {
      "index": "33",
      "width": "37.4500122",
      "height": "41.895",
      "left": "598.105347",
      "top": "485",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "や"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": "や"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1070.30957",
      "keyword": "す"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1070.30957",
      "keyword": "み"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "430.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": "休"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1070.30957",
      "keyword": "息"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": "や"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1185.50952",
      "keyword": "す"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1185.50952",
      "keyword": "い"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "430.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": "便"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1185.50952",
      "keyword": "宜"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "538.8789",
      "top": "1185.50952",
      "keyword": "的"
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": "や"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1300.70959",
      "keyword": "ち"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "382.8309",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "430.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "房"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": "租"
    },
    {
      "index": "31",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "也"
    },
    {
      "index": "32",
      "width": "40.3200073",
      "height": "41.895",
      "left": "553.3408",
      "top": "485",
      "keyword": "y"
    },
    {
      "index": "33",
      "width": "35",
      "height": "41.895",
      "left": "593.6608",
      "top": "485",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "ゆ"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": "ゆ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1070.30957",
      "keyword": "き"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "雪"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": "ふ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1185.50952",
      "keyword": "ゆ"
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "冬"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": "天"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": "う"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "334.8309",
      "top": "1300.70959",
      "keyword": "め"
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "382.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "夢"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "想"
    },
    {
      "index": "26",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "由"
    },
    {
      "index": "27",
      "width": "40.3200073",
      "height": "41.895",
      "left": "552.3252",
      "top": "485",
      "keyword": "y"
    },
    {
      "index": "28",
      "width": "37.03003",
      "height": "41.895",
      "left": "592.6452",
      "top": "485",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "よ"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "よ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "わ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "い"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "衰"
    },
    {
      "index": "14",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1070.30957",
      "keyword": "弱"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "550.9269",
      "top": "1070.30957",
      "keyword": "的"
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "ひ"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "よ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "こ"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "小"
    },
    {
      "index": "24",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "雞"
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "よ"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ろ"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "し"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "く"
    },
    {
      "index": "32",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "33",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "關"
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "照"
    },
    {
      "index": "35",
      "width": "48",
      "height": "28.728",
      "left": "598.9269",
      "top": "1300.70959",
      "keyword": "／"
    },
    {
      "index": "36",
      "width": "48",
      "height": "28.728",
      "left": "646.9269",
      "top": "1300.70959",
      "keyword": "指"
    },
    {
      "index": "37",
      "width": "48",
      "height": "28.728",
      "left": "694.9269",
      "top": "1300.70959",
      "keyword": "教"
    },
    {
      "index": "38",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "与"
    },
    {
      "index": "39",
      "width": "40.3200073",
      "height": "41.895",
      "left": "552.1162",
      "top": "485",
      "keyword": "y"
    },
    {
      "index": "40",
      "width": "37.4500122",
      "height": "41.895",
      "left": "592.4362",
      "top": "485",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "ら"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "と"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "ら"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "老"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "虎"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "か"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "ら"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "い"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "辣"
    },
    {
      "index": "22",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "的"
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "き"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ら"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "29",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "討"
    },
    {
      "index": "31",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "厭"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "的"
    },
    {
      "index": "33",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "良"
    },
    {
      "index": "34",
      "width": "26.3200073",
      "height": "41.895",
      "left": "560.3398",
      "top": "485",
      "keyword": "r"
    },
    {
      "index": "35",
      "width": "35",
      "height": "41.895",
      "left": "586.6598",
      "top": "485",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "り"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "も"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "り"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "森"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "林"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "と"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "り"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "鳥"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "り"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ゆ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "う"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "理"
    },
    {
      "index": "29",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "由"
    },
    {
      "index": "30",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "利"
    },
    {
      "index": "31",
      "width": "26.3200073",
      "height": "41.895",
      "left": "566.6055",
      "top": "485",
      "keyword": "r"
    },
    {
      "index": "32",
      "width": "22.46997",
      "height": "41.895",
      "left": "592.925537",
      "top": "485",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "る"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "よ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "る"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "晚"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "上"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "は"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "る"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "春"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "天"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "ま"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "る"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "圓"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "圈"
    },
    {
      "index": "30",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "為"
    },
    {
      "index": "31",
      "width": "26.3200073",
      "height": "41.895",
      "left": "559.3252",
      "top": "485",
      "keyword": "r"
    },
    {
      "index": "32",
      "width": "37.03003",
      "height": "41.895",
      "left": "585.6452",
      "top": "485",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "れ"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "こ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "れ"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "這"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "個"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "そ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "れ"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "那"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "個"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "か"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "れ"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1300.70959",
      "keyword": "他"
    },
    {
      "index": "29",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "禮"
    },
    {
      "index": "30",
      "width": "26.3200073",
      "height": "41.895",
      "left": "560.5508",
      "top": "485",
      "keyword": "r"
    },
    {
      "index": "31",
      "width": "34.5800171",
      "height": "41.895",
      "left": "586.8708",
      "top": "485",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "ろ"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "い"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "ろ"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1070.30957",
      "keyword": "顏"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "色"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "し"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "ろ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "い"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "白"
    },
    {
      "index": "22",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "色"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "550.9269",
      "top": "1185.50952",
      "keyword": "的"
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "く"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ろ"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "い"
    },
    {
      "index": "30",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1300.70959",
      "keyword": "黑"
    },
    {
      "index": "32",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "色"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "的"
    },
    {
      "index": "34",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "呂"
    },
    {
      "index": "35",
      "width": "26.3200073",
      "height": "41.895",
      "left": "559.1152",
      "top": "485",
      "keyword": "r"
    },
    {
      "index": "36",
      "width": "37.4500122",
      "height": "41.895",
      "left": "585.4352",
      "top": "485",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "わ"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "わ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "た"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "し"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "我"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "に"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "わ"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "406.9269",
      "top": "1185.50952",
      "keyword": "庭"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "院"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "に"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "わ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "と"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "り"
    },
    {
      "index": "29",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "30",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "雞"
    },
    {
      "index": "31",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "和"
    },
    {
      "index": "32",
      "width": "51.9400024",
      "height": "41.895",
      "left": "547.5303",
      "top": "485",
      "keyword": "w"
    },
    {
      "index": "33",
      "width": "35",
      "height": "41.895",
      "left": "599.4703",
      "top": "485",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "を"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "當"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "助"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "詞"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": "使"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "490.8789",
      "top": "1070.30957",
      "keyword": "用"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "遠"
    },
    {
      "index": "18",
      "width": "51.9400024",
      "height": "41.895",
      "left": "546.3057",
      "top": "485",
      "keyword": "w"
    },
    {
      "index": "19",
      "width": "37.4500122",
      "height": "41.895",
      "left": "598.2457",
      "top": "485",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "128.5322",
      "top": "413.890137",
      "keyword": "ん"
    },
    {
      "index": "1",
      "width": "57.677887",
      "height": "137.0565",
      "left": "358.3246",
      "top": "413.890137",
      "keyword": ""
    },
    {
      "index": "2",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.1226",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "3",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.634644",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "5",
      "width": "70",
      "height": "41.895",
      "left": "273.231384",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "6",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1070.30957",
      "keyword": "に"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1070.30957",
      "keyword": "ほ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1070.30957",
      "keyword": "ん"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1070.30957",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1070.30957",
      "keyword": "日"
    },
    {
      "index": "14",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1070.30957",
      "keyword": "本"
    },
    {
      "index": "15",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1185.50952",
      "keyword": "み"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1185.50952",
      "keyword": "か"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1185.50952",
      "keyword": "ん"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "442.8789",
      "top": "1185.50952",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "454.9269",
      "top": "1185.50952",
      "keyword": "橘"
    },
    {
      "index": "23",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1185.50952",
      "keyword": "子"
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "262.7349",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "274.7829",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "286.8309",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "298.8789",
      "top": "1300.70959",
      "keyword": "か"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "346.8789",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "394.8789",
      "top": "1300.70959",
      "keyword": "た"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "442.8789",
      "top": "1300.70959",
      "keyword": "ん"
    },
    {
      "index": "31",
      "width": "12.0480042",
      "height": "28.728",
      "left": "490.8789",
      "top": "1300.70959",
      "keyword": ""
    },
    {
      "index": "32",
      "width": "47.99997",
      "height": "28.728",
      "left": "502.9269",
      "top": "1300.70959",
      "keyword": "簡"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "550.9269",
      "top": "1300.70959",
      "keyword": "單"
    },
    {
      "index": "34",
      "width": "70",
      "height": "41.895",
      "left": "534",
      "top": "715.6006",
      "keyword": "元"
    },
    {
      "index": "35",
      "width": "37.3099976",
      "height": "41.895",
      "left": "572.3457",
      "top": "485",
      "keyword": "n"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ア"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "275.7349",
      "top": "1076.83984",
      "keyword": "ア"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "323.7349",
      "top": "1076.83984",
      "keyword": "メ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "371.7349",
      "top": "1076.83984",
      "keyword": "リ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "419.7349",
      "top": "1076.83984",
      "keyword": "カ"
    },
    {
      "index": "9",
      "width": "12",
      "height": "32.8560028",
      "left": "467.7349",
      "top": "1076.83984",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "35.9519958",
      "height": "28.728",
      "left": "479.7349",
      "top": "1076.83984",
      "keyword": "A"
    },
    {
      "index": "11",
      "width": "35.42401",
      "height": "28.728",
      "left": "515.6869",
      "top": "1076.83984",
      "keyword": "m"
    },
    {
      "index": "12",
      "width": "23.7119751",
      "height": "28.728",
      "left": "551.1109",
      "top": "1076.83984",
      "keyword": "e"
    },
    {
      "index": "13",
      "width": "18.0479736",
      "height": "28.728",
      "left": "574.8229",
      "top": "1076.83984",
      "keyword": "r"
    },
    {
      "index": "14",
      "width": "15.40802",
      "height": "28.728",
      "left": "592.87085",
      "top": "1076.83984",
      "keyword": "i"
    },
    {
      "index": "15",
      "width": "24.0960083",
      "height": "28.728",
      "left": "608.2789",
      "top": "1076.83984",
      "keyword": "c"
    },
    {
      "index": "16",
      "width": "24",
      "height": "28.728",
      "left": "632.3749",
      "top": "1076.83984",
      "keyword": "a"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "275.7349",
      "top": "1192.03979",
      "keyword": "ア"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "323.7349",
      "top": "1192.03979",
      "keyword": "イ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "371.7349",
      "top": "1192.03979",
      "keyword": "ス"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "419.7349",
      "top": "1192.03979",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "15.9840088",
      "height": "28.728",
      "left": "431.7829",
      "top": "1192.03979",
      "keyword": "I"
    },
    {
      "index": "22",
      "width": "24.0960083",
      "height": "28.728",
      "left": "447.7669",
      "top": "1192.03979",
      "keyword": "c"
    },
    {
      "index": "23",
      "width": "23.7120056",
      "height": "28.728",
      "left": "471.8629",
      "top": "1192.03979",
      "keyword": "e"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "275.7349",
      "top": "1307.23975",
      "keyword": "ア"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "323.7349",
      "top": "1307.23975",
      "keyword": "ン"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "371.7349",
      "top": "1307.23975",
      "keyword": "テ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "419.7349",
      "top": "1307.23975",
      "keyword": "ナ"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "467.7349",
      "top": "1307.23975",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "479.7829",
      "top": "1307.23975",
      "keyword": "天"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "527.7829",
      "top": "1307.23975",
      "keyword": "線"
    },
    {
      "index": "31",
      "width": "12.0479736",
      "height": "28.728",
      "left": "575.7829",
      "top": "1307.23975",
      "keyword": ""
    },
    {
      "index": "32",
      "width": "52",
      "height": "31.1220016",
      "left": "414.5",
      "top": "769.7603",
      "keyword": "「"
    },
    {
      "index": "33",
      "width": "52",
      "height": "31.1220016",
      "left": "466.5",
      "top": "769.7603",
      "keyword": "阿"
    },
    {
      "index": "34",
      "width": "52",
      "height": "31.1220016",
      "left": "518.5",
      "top": "769.7603",
      "keyword": "」"
    },
    {
      "index": "35",
      "width": "52",
      "height": "31.1220016",
      "left": "570.5",
      "top": "769.7603",
      "keyword": "字"
    },
    {
      "index": "36",
      "width": "52",
      "height": "31.1220016",
      "left": "622.5",
      "top": "769.7603",
      "keyword": "偏"
    },
    {
      "index": "37",
      "width": "52",
      "height": "31.1220016",
      "left": "674.5",
      "top": "769.7603",
      "keyword": "旁"
    },
    {
      "index": "38",
      "width": "35",
      "height": "41.895",
      "left": "547",
      "top": "554.6006",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "イ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "275.7349",
      "top": "1097.30957",
      "keyword": "ア"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "323.7349",
      "top": "1097.30957",
      "keyword": "メ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "371.7349",
      "top": "1097.30957",
      "keyword": "リ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "419.7349",
      "top": "1097.30957",
      "keyword": "カ"
    },
    {
      "index": "9",
      "width": "12",
      "height": "32.8560028",
      "left": "467.7349",
      "top": "1097.30957",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "24",
      "height": "28.728",
      "left": "479.7349",
      "top": "1097.30957",
      "keyword": "a"
    },
    {
      "index": "11",
      "width": "35.42398",
      "height": "28.728",
      "left": "503.7349",
      "top": "1097.30957",
      "keyword": "m"
    },
    {
      "index": "12",
      "width": "23.7119751",
      "height": "28.728",
      "left": "539.1589",
      "top": "1097.30957",
      "keyword": "e"
    },
    {
      "index": "13",
      "width": "18.0479736",
      "height": "28.728",
      "left": "562.87085",
      "top": "1097.30957",
      "keyword": "r"
    },
    {
      "index": "14",
      "width": "15.40802",
      "height": "28.728",
      "left": "580.9188",
      "top": "1097.30957",
      "keyword": "i"
    },
    {
      "index": "15",
      "width": "24.0960083",
      "height": "28.728",
      "left": "596.326843",
      "top": "1097.30957",
      "keyword": "c"
    },
    {
      "index": "16",
      "width": "24",
      "height": "28.728",
      "left": "620.422852",
      "top": "1097.30957",
      "keyword": "a"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "275.7349",
      "top": "1212.50952",
      "keyword": "ア"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "323.7349",
      "top": "1212.50952",
      "keyword": "パ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "371.7349",
      "top": "1212.50952",
      "keyword": "ー"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "419.7349",
      "top": "1212.50952",
      "keyword": "イ"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "467.7349",
      "top": "1212.50952",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "24",
      "height": "28.728",
      "left": "479.7829",
      "top": "1212.50952",
      "keyword": "a"
    },
    {
      "index": "23",
      "width": "26.1599731",
      "height": "28.728",
      "left": "503.7829",
      "top": "1212.50952",
      "keyword": "p"
    },
    {
      "index": "24",
      "width": "24",
      "height": "28.728",
      "left": "529.9429",
      "top": "1212.50952",
      "keyword": "a"
    },
    {
      "index": "25",
      "width": "18.0479736",
      "height": "28.728",
      "left": "553.9429",
      "top": "1212.50952",
      "keyword": "r"
    },
    {
      "index": "26",
      "width": "17.3280029",
      "height": "28.728",
      "left": "571.990845",
      "top": "1212.50952",
      "keyword": "t"
    },
    {
      "index": "27",
      "width": "35.42401",
      "height": "28.728",
      "left": "589.318848",
      "top": "1212.50952",
      "keyword": "m"
    },
    {
      "index": "28",
      "width": "23.7119751",
      "height": "28.728",
      "left": "624.742859",
      "top": "1212.50952",
      "keyword": "e"
    },
    {
      "index": "29",
      "width": "25.5839844",
      "height": "28.728",
      "left": "648.454834",
      "top": "1212.50952",
      "keyword": "n"
    },
    {
      "index": "30",
      "width": "17.3280029",
      "height": "28.728",
      "left": "674.0388",
      "top": "1212.50952",
      "keyword": "t"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "275.7349",
      "top": "1327.70959",
      "keyword": "パ"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "323.7349",
      "top": "1327.70959",
      "keyword": "ー"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "371.7349",
      "top": "1327.70959",
      "keyword": "テ"
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "419.7349",
      "top": "1327.70959",
      "keyword": "ィ"
    },
    {
      "index": "35",
      "width": "47.99997",
      "height": "28.728",
      "left": "467.7349",
      "top": "1327.70959",
      "keyword": "ー"
    },
    {
      "index": "36",
      "width": "12.0479736",
      "height": "28.728",
      "left": "515.734863",
      "top": "1327.70959",
      "keyword": ""
    },
    {
      "index": "37",
      "width": "26.1599731",
      "height": "28.728",
      "left": "527.782837",
      "top": "1327.70959",
      "keyword": "p"
    },
    {
      "index": "38",
      "width": "24",
      "height": "28.728",
      "left": "553.9428",
      "top": "1327.70959",
      "keyword": "a"
    },
    {
      "index": "39",
      "width": "18.0479736",
      "height": "28.728",
      "left": "577.9428",
      "top": "1327.70959",
      "keyword": "r"
    },
    {
      "index": "40",
      "width": "17.3280029",
      "height": "28.728",
      "left": "595.9908",
      "top": "1327.70959",
      "keyword": "t"
    },
    {
      "index": "41",
      "width": "27.64801",
      "height": "28.728",
      "left": "613.3188",
      "top": "1327.70959",
      "keyword": "y"
    },
    {
      "index": "42",
      "width": "52",
      "height": "31.1220016",
      "left": "414.5",
      "top": "769.7603",
      "keyword": "「"
    },
    {
      "index": "43",
      "width": "52",
      "height": "31.1220016",
      "left": "466.5",
      "top": "769.7603",
      "keyword": "伊"
    },
    {
      "index": "44",
      "width": "52",
      "height": "31.1220016",
      "left": "518.5",
      "top": "769.7603",
      "keyword": "」"
    },
    {
      "index": "45",
      "width": "52",
      "height": "31.1220016",
      "left": "570.5",
      "top": "769.7603",
      "keyword": "字"
    },
    {
      "index": "46",
      "width": "52",
      "height": "31.1220016",
      "left": "622.5",
      "top": "769.7603",
      "keyword": "邊"
    },
    {
      "index": "47",
      "width": "52",
      "height": "31.1220016",
      "left": "674.5",
      "top": "769.7603",
      "keyword": "旁"
    },
    {
      "index": "48",
      "width": "22.4700317",
      "height": "41.895",
      "left": "553.2646",
      "top": "554.6006",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ウ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "284.7349",
      "top": "1036.30957",
      "keyword": "ウ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "332.7349",
      "top": "1036.30957",
      "keyword": "ィ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "380.7349",
      "top": "1036.30957",
      "keyword": "キ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "428.7349",
      "top": "1036.30957",
      "keyword": "ペ"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "476.7349",
      "top": "1036.30957",
      "keyword": "デ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "524.734863",
      "top": "1036.30957",
      "keyword": "ィ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "572.734863",
      "top": "1036.30957",
      "keyword": "ア"
    },
    {
      "index": "12",
      "width": "12.0479736",
      "height": "28.728",
      "left": "620.734863",
      "top": "1036.30957",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "35.6159973",
      "height": "28.728",
      "left": "284.7349",
      "top": "1093.90955",
      "keyword": "w"
    },
    {
      "index": "14",
      "width": "15.4079895",
      "height": "28.728",
      "left": "320.3509",
      "top": "1093.90955",
      "keyword": "i"
    },
    {
      "index": "15",
      "width": "24.480011",
      "height": "28.728",
      "left": "335.758881",
      "top": "1093.90955",
      "keyword": "k"
    },
    {
      "index": "16",
      "width": "15.4079895",
      "height": "28.728",
      "left": "360.2389",
      "top": "1093.90955",
      "keyword": "i"
    },
    {
      "index": "17",
      "width": "26.1600037",
      "height": "28.728",
      "left": "375.646881",
      "top": "1093.90955",
      "keyword": "p"
    },
    {
      "index": "18",
      "width": "23.7120056",
      "height": "28.728",
      "left": "401.8069",
      "top": "1093.90955",
      "keyword": "e"
    },
    {
      "index": "19",
      "width": "26.35199",
      "height": "28.728",
      "left": "425.5189",
      "top": "1093.90955",
      "keyword": "d"
    },
    {
      "index": "20",
      "width": "15.4079895",
      "height": "28.728",
      "left": "451.87088",
      "top": "1093.90955",
      "keyword": "i"
    },
    {
      "index": "21",
      "width": "24",
      "height": "28.728",
      "left": "467.27887",
      "top": "1093.90955",
      "keyword": "a"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "284.7349",
      "top": "1209.10962",
      "keyword": "ウ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "332.7349",
      "top": "1209.10962",
      "keyword": "エ"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "380.7349",
      "top": "1209.10962",
      "keyword": "ハ"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "428.7349",
      "top": "1209.10962",
      "keyword": "ー"
    },
    {
      "index": "26",
      "width": "47.99997",
      "height": "28.728",
      "left": "476.7349",
      "top": "1209.10962",
      "keyword": "ス"
    },
    {
      "index": "27",
      "width": "12.0479736",
      "height": "28.728",
      "left": "524.734863",
      "top": "1209.10962",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "35.6160278",
      "height": "28.728",
      "left": "536.782837",
      "top": "1209.10962",
      "keyword": "w"
    },
    {
      "index": "29",
      "width": "24",
      "height": "28.728",
      "left": "572.398865",
      "top": "1209.10962",
      "keyword": "a"
    },
    {
      "index": "30",
      "width": "17.0880127",
      "height": "28.728",
      "left": "596.398865",
      "top": "1209.10962",
      "keyword": "f"
    },
    {
      "index": "31",
      "width": "23.7119751",
      "height": "28.728",
      "left": "613.4869",
      "top": "1209.10962",
      "keyword": "e"
    },
    {
      "index": "32",
      "width": "18.0479736",
      "height": "28.728",
      "left": "637.198853",
      "top": "1209.10962",
      "keyword": "r"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "284.7349",
      "top": "1324.30957",
      "keyword": "ウ"
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "332.7349",
      "top": "1324.30957",
      "keyword": "ー"
    },
    {
      "index": "35",
      "width": "48",
      "height": "28.728",
      "left": "380.7349",
      "top": "1324.30957",
      "keyword": "バ"
    },
    {
      "index": "36",
      "width": "48",
      "height": "28.728",
      "left": "428.7349",
      "top": "1324.30957",
      "keyword": "ー"
    },
    {
      "index": "37",
      "width": "12.0480042",
      "height": "28.728",
      "left": "476.7349",
      "top": "1324.30957",
      "keyword": ""
    },
    {
      "index": "38",
      "width": "12.0480042",
      "height": "28.728",
      "left": "488.7829",
      "top": "1324.30957",
      "keyword": ""
    },
    {
      "index": "39",
      "width": "25.3919983",
      "height": "28.728",
      "left": "500.8309",
      "top": "1324.30957",
      "keyword": "u"
    },
    {
      "index": "40",
      "width": "24.5280151",
      "height": "28.728",
      "left": "526.2229",
      "top": "1324.30957",
      "keyword": "b"
    },
    {
      "index": "41",
      "width": "23.7119751",
      "height": "28.728",
      "left": "550.7509",
      "top": "1324.30957",
      "keyword": "e"
    },
    {
      "index": "42",
      "width": "18.0479736",
      "height": "28.728",
      "left": "574.4629",
      "top": "1324.30957",
      "keyword": "r"
    },
    {
      "index": "43",
      "width": "52",
      "height": "31.1220016",
      "left": "414.5",
      "top": "769.7603",
      "keyword": "「"
    },
    {
      "index": "44",
      "width": "52",
      "height": "31.1220016",
      "left": "466.5",
      "top": "769.7603",
      "keyword": "宇"
    },
    {
      "index": "45",
      "width": "52",
      "height": "31.1220016",
      "left": "518.5",
      "top": "769.7603",
      "keyword": "」"
    },
    {
      "index": "46",
      "width": "52",
      "height": "31.1220016",
      "left": "570.5",
      "top": "769.7603",
      "keyword": "字"
    },
    {
      "index": "47",
      "width": "52",
      "height": "31.1220016",
      "left": "622.5",
      "top": "769.7603",
      "keyword": "頂"
    },
    {
      "index": "48",
      "width": "52",
      "height": "31.1220016",
      "left": "674.5",
      "top": "769.7603",
      "keyword": "部"
    },
    {
      "index": "49",
      "width": "37.03003",
      "height": "41.895",
      "left": "545.9854",
      "top": "554.6006",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "エ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "282.7349",
      "top": "1087.30957",
      "keyword": "エ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "330.7349",
      "top": "1087.30957",
      "keyword": "イ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "378.7349",
      "top": "1087.30957",
      "keyword": "ジ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "426.7349",
      "top": "1087.30957",
      "keyword": "ニ"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "474.7349",
      "top": "1087.30957",
      "keyword": "ア"
    },
    {
      "index": "10",
      "width": "12.0479736",
      "height": "28.728",
      "left": "522.734863",
      "top": "1087.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "534.782837",
      "top": "1087.30957",
      "keyword": "工"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "582.782837",
      "top": "1087.30957",
      "keyword": "程"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "630.782837",
      "top": "1087.30957",
      "keyword": "師"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "282.7349",
      "top": "1202.50952",
      "keyword": "エ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "330.7349",
      "top": "1202.50952",
      "keyword": "コ"
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "378.7349",
      "top": "1202.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "23.7120056",
      "height": "28.728",
      "left": "390.7829",
      "top": "1202.50952",
      "keyword": "e"
    },
    {
      "index": "18",
      "width": "24.0960083",
      "height": "28.728",
      "left": "414.4949",
      "top": "1202.50952",
      "keyword": "c"
    },
    {
      "index": "19",
      "width": "25.6799927",
      "height": "28.728",
      "left": "438.5909",
      "top": "1202.50952",
      "keyword": "o"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "282.7349",
      "top": "1317.70959",
      "keyword": "エ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "330.7349",
      "top": "1317.70959",
      "keyword": "ス"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "378.7349",
      "top": "1317.70959",
      "keyword": "テ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "426.7349",
      "top": "1317.70959",
      "keyword": "ル"
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "474.7349",
      "top": "1317.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "23.7120056",
      "height": "28.728",
      "left": "486.7829",
      "top": "1317.70959",
      "keyword": "e"
    },
    {
      "index": "26",
      "width": "21.2640076",
      "height": "28.728",
      "left": "510.4949",
      "top": "1317.70959",
      "keyword": "s"
    },
    {
      "index": "27",
      "width": "17.3280029",
      "height": "28.728",
      "left": "531.7589",
      "top": "1317.70959",
      "keyword": "t"
    },
    {
      "index": "28",
      "width": "23.7119751",
      "height": "28.728",
      "left": "549.0869",
      "top": "1317.70959",
      "keyword": "e"
    },
    {
      "index": "29",
      "width": "18.0479736",
      "height": "28.728",
      "left": "572.7989",
      "top": "1317.70959",
      "keyword": "r"
    },
    {
      "index": "30",
      "width": "52",
      "height": "31.1220016",
      "left": "414.5",
      "top": "769.7603",
      "keyword": "「"
    },
    {
      "index": "31",
      "width": "52",
      "height": "31.1220016",
      "left": "466.5",
      "top": "769.7603",
      "keyword": "江"
    },
    {
      "index": "32",
      "width": "52",
      "height": "31.1220016",
      "left": "518.5",
      "top": "769.7603",
      "keyword": "」"
    },
    {
      "index": "33",
      "width": "52",
      "height": "31.1220016",
      "left": "570.5",
      "top": "769.7603",
      "keyword": "字"
    },
    {
      "index": "34",
      "width": "52",
      "height": "31.1220016",
      "left": "622.5",
      "top": "769.7603",
      "keyword": "邊"
    },
    {
      "index": "35",
      "width": "52",
      "height": "31.1220016",
      "left": "674.5",
      "top": "769.7603",
      "keyword": "旁"
    },
    {
      "index": "36",
      "width": "34.5800171",
      "height": "41.895",
      "left": "547.21",
      "top": "554.6006",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "オ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "295.7349",
      "top": "1080.30957",
      "keyword": "オ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "343.7349",
      "top": "1080.30957",
      "keyword": "レ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "391.7349",
      "top": "1080.30957",
      "keyword": "ン"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "439.7349",
      "top": "1080.30957",
      "keyword": "ジ"
    },
    {
      "index": "9",
      "width": "12.0480042",
      "height": "28.728",
      "left": "487.7349",
      "top": "1080.30957",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "25.6799927",
      "height": "28.728",
      "left": "499.7829",
      "top": "1080.30957",
      "keyword": "o"
    },
    {
      "index": "11",
      "width": "18.0479736",
      "height": "28.728",
      "left": "525.4629",
      "top": "1080.30957",
      "keyword": "r"
    },
    {
      "index": "12",
      "width": "24",
      "height": "28.728",
      "left": "543.510864",
      "top": "1080.30957",
      "keyword": "a"
    },
    {
      "index": "13",
      "width": "25.5839844",
      "height": "28.728",
      "left": "567.510864",
      "top": "1080.30957",
      "keyword": "n"
    },
    {
      "index": "14",
      "width": "24.7680054",
      "height": "28.728",
      "left": "593.094849",
      "top": "1080.30957",
      "keyword": "g"
    },
    {
      "index": "15",
      "width": "23.7119751",
      "height": "28.728",
      "left": "617.862854",
      "top": "1080.30957",
      "keyword": "e"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "295.7349",
      "top": "1195.50952",
      "keyword": "オ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "343.7349",
      "top": "1195.50952",
      "keyword": "ー"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "391.7349",
      "top": "1195.50952",
      "keyword": "ダ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "439.7349",
      "top": "1195.50952",
      "keyword": "ー"
    },
    {
      "index": "20",
      "width": "12.0480042",
      "height": "28.728",
      "left": "487.7349",
      "top": "1195.50952",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "25.6799927",
      "height": "28.728",
      "left": "499.7829",
      "top": "1195.50952",
      "keyword": "o"
    },
    {
      "index": "22",
      "width": "18.0479736",
      "height": "28.728",
      "left": "525.4629",
      "top": "1195.50952",
      "keyword": "r"
    },
    {
      "index": "23",
      "width": "26.35199",
      "height": "28.728",
      "left": "543.510864",
      "top": "1195.50952",
      "keyword": "d"
    },
    {
      "index": "24",
      "width": "23.7119751",
      "height": "28.728",
      "left": "569.862854",
      "top": "1195.50952",
      "keyword": "e"
    },
    {
      "index": "25",
      "width": "18.0479736",
      "height": "28.728",
      "left": "593.5748",
      "top": "1195.50952",
      "keyword": "r"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "295.7349",
      "top": "1310.70959",
      "keyword": "オ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "343.7349",
      "top": "1310.70959",
      "keyword": "ー"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "391.7349",
      "top": "1310.70959",
      "keyword": "ラ"
    },
    {
      "index": "29",
      "width": "12.0480042",
      "height": "28.728",
      "left": "439.7349",
      "top": "1310.70959",
      "keyword": ""
    },
    {
      "index": "30",
      "width": "24",
      "height": "28.728",
      "left": "451.7829",
      "top": "1310.70959",
      "keyword": "a"
    },
    {
      "index": "31",
      "width": "25.3919983",
      "height": "28.728",
      "left": "475.7829",
      "top": "1310.70959",
      "keyword": "u"
    },
    {
      "index": "32",
      "width": "18.0480042",
      "height": "28.728",
      "left": "501.1749",
      "top": "1310.70959",
      "keyword": "r"
    },
    {
      "index": "33",
      "width": "24",
      "height": "28.728",
      "left": "519.2229",
      "top": "1310.70959",
      "keyword": "a"
    },
    {
      "index": "34",
      "width": "52",
      "height": "31.1220016",
      "left": "414.5",
      "top": "769.7603",
      "keyword": "「"
    },
    {
      "index": "35",
      "width": "52",
      "height": "31.1220016",
      "left": "466.5",
      "top": "769.7603",
      "keyword": "於"
    },
    {
      "index": "36",
      "width": "52",
      "height": "31.1220016",
      "left": "518.5",
      "top": "769.7603",
      "keyword": "」"
    },
    {
      "index": "37",
      "width": "52",
      "height": "31.1220016",
      "left": "570.5",
      "top": "769.7603",
      "keyword": "字"
    },
    {
      "index": "38",
      "width": "52",
      "height": "31.1220016",
      "left": "622.5",
      "top": "769.7603",
      "keyword": "偏"
    },
    {
      "index": "39",
      "width": "52",
      "height": "31.1220016",
      "left": "674.5",
      "top": "769.7603",
      "keyword": "旁"
    },
    {
      "index": "40",
      "width": "37.4500122",
      "height": "41.895",
      "left": "545.7754",
      "top": "554.6006",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "カ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "265.7349",
      "top": "1100.30957",
      "keyword": "カ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "313.7349",
      "top": "1100.30957",
      "keyword": "ル"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "361.7349",
      "top": "1100.30957",
      "keyword": "フ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "409.7349",
      "top": "1100.30957",
      "keyword": "ー"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "457.7349",
      "top": "1100.30957",
      "keyword": "ル"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "505.7349",
      "top": "1100.30957",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "517.7829",
      "top": "1100.30957",
      "keyword": "家"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "565.7829",
      "top": "1100.30957",
      "keyword": "樂"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "613.7829",
      "top": "1100.30957",
      "keyword": "福"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "265.7349",
      "top": "1215.50952",
      "keyword": "カ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "313.7349",
      "top": "1215.50952",
      "keyword": "リ"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "361.7349",
      "top": "1215.50952",
      "keyword": "ス"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "409.7349",
      "top": "1215.50952",
      "keyword": "マ"
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "457.7349",
      "top": "1215.50952",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "32.59201",
      "height": "28.728",
      "left": "469.7829",
      "top": "1215.50952",
      "keyword": "C"
    },
    {
      "index": "20",
      "width": "26.3999939",
      "height": "28.728",
      "left": "502.3749",
      "top": "1215.50952",
      "keyword": "h"
    },
    {
      "index": "21",
      "width": "24",
      "height": "28.728",
      "left": "528.7749",
      "top": "1215.50952",
      "keyword": "a"
    },
    {
      "index": "22",
      "width": "18.0479736",
      "height": "28.728",
      "left": "552.7749",
      "top": "1215.50952",
      "keyword": "r"
    },
    {
      "index": "23",
      "width": "15.40802",
      "height": "28.728",
      "left": "570.8229",
      "top": "1215.50952",
      "keyword": "i"
    },
    {
      "index": "24",
      "width": "21.2639771",
      "height": "28.728",
      "left": "586.2309",
      "top": "1215.50952",
      "keyword": "s"
    },
    {
      "index": "25",
      "width": "35.42401",
      "height": "28.728",
      "left": "607.4949",
      "top": "1215.50952",
      "keyword": "m"
    },
    {
      "index": "26",
      "width": "24",
      "height": "28.728",
      "left": "642.9189",
      "top": "1215.50952",
      "keyword": "a"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "265.7349",
      "top": "1330.70959",
      "keyword": "カ"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "313.7349",
      "top": "1330.70959",
      "keyword": "ー"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "361.7349",
      "top": "1330.70959",
      "keyword": "ナ"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "409.7349",
      "top": "1330.70959",
      "keyword": "ビ"
    },
    {
      "index": "31",
      "width": "12.0480042",
      "height": "28.728",
      "left": "457.7349",
      "top": "1330.70959",
      "keyword": ""
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "469.7829",
      "top": "1330.70959",
      "keyword": "汽"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "517.7829",
      "top": "1330.70959",
      "keyword": "車"
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "565.7829",
      "top": "1330.70959",
      "keyword": "導"
    },
    {
      "index": "35",
      "width": "48",
      "height": "28.728",
      "left": "613.7829",
      "top": "1330.70959",
      "keyword": "航"
    },
    {
      "index": "36",
      "width": "44",
      "height": "26.334",
      "left": "416.5",
      "top": "762.7202",
      "keyword": "「"
    },
    {
      "index": "37",
      "width": "44",
      "height": "26.334",
      "left": "460.5",
      "top": "762.7202",
      "keyword": "加"
    },
    {
      "index": "38",
      "width": "44",
      "height": "26.334",
      "left": "504.5",
      "top": "762.7202",
      "keyword": "」"
    },
    {
      "index": "39",
      "width": "44",
      "height": "26.334",
      "left": "548.5",
      "top": "762.7202",
      "keyword": "字"
    },
    {
      "index": "40",
      "width": "44",
      "height": "26.334",
      "left": "592.5",
      "top": "762.7202",
      "keyword": "左"
    },
    {
      "index": "41",
      "width": "44",
      "height": "26.334",
      "left": "636.5",
      "top": "762.7202",
      "keyword": "半"
    },
    {
      "index": "42",
      "width": "44",
      "height": "26.334",
      "left": "680.5",
      "top": "762.7202",
      "keyword": "部"
    },
    {
      "index": "43",
      "width": "35.7000122",
      "height": "41.895",
      "left": "529.1504",
      "top": "554.6006",
      "keyword": "k"
    },
    {
      "index": "44",
      "width": "35",
      "height": "41.895",
      "left": "564.8504",
      "top": "554.6006",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "キ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "252.7349",
      "top": "1075.30957",
      "keyword": "キ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "300.7349",
      "top": "1075.30957",
      "keyword": "ャ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "348.7349",
      "top": "1075.30957",
      "keyword": "ン"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "396.7349",
      "top": "1075.30957",
      "keyword": "ペ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "444.7349",
      "top": "1075.30957",
      "keyword": "ー"
    },
    {
      "index": "10",
      "width": "47.99997",
      "height": "28.728",
      "left": "492.7349",
      "top": "1075.30957",
      "keyword": "ン"
    },
    {
      "index": "11",
      "width": "12.0479736",
      "height": "28.728",
      "left": "540.734863",
      "top": "1075.30957",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "24.0960083",
      "height": "28.728",
      "left": "552.782837",
      "top": "1075.30957",
      "keyword": "c"
    },
    {
      "index": "13",
      "width": "24",
      "height": "28.728",
      "left": "576.878845",
      "top": "1075.30957",
      "keyword": "a"
    },
    {
      "index": "14",
      "width": "35.42401",
      "height": "28.728",
      "left": "600.878845",
      "top": "1075.30957",
      "keyword": "m"
    },
    {
      "index": "15",
      "width": "26.1599731",
      "height": "28.728",
      "left": "636.302856",
      "top": "1075.30957",
      "keyword": "p"
    },
    {
      "index": "16",
      "width": "24",
      "height": "28.728",
      "left": "662.4628",
      "top": "1075.30957",
      "keyword": "a"
    },
    {
      "index": "17",
      "width": "15.40802",
      "height": "28.728",
      "left": "686.4628",
      "top": "1075.30957",
      "keyword": "i"
    },
    {
      "index": "18",
      "width": "24.7680054",
      "height": "28.728",
      "left": "701.87085",
      "top": "1075.30957",
      "keyword": "g"
    },
    {
      "index": "19",
      "width": "25.5839844",
      "height": "28.728",
      "left": "726.638855",
      "top": "1075.30957",
      "keyword": "n"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "252.7349",
      "top": "1190.50952",
      "keyword": "キ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "300.7349",
      "top": "1190.50952",
      "keyword": "ャ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "348.7349",
      "top": "1190.50952",
      "keyword": "ラ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "396.7349",
      "top": "1190.50952",
      "keyword": "ク"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "444.7349",
      "top": "1190.50952",
      "keyword": "タ"
    },
    {
      "index": "25",
      "width": "47.99997",
      "height": "28.728",
      "left": "492.7349",
      "top": "1190.50952",
      "keyword": "ー"
    },
    {
      "index": "26",
      "width": "12.0479736",
      "height": "28.728",
      "left": "540.734863",
      "top": "1190.50952",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "24.0960083",
      "height": "28.728",
      "left": "552.782837",
      "top": "1190.50952",
      "keyword": "c"
    },
    {
      "index": "28",
      "width": "26.4000244",
      "height": "28.728",
      "left": "576.878845",
      "top": "1190.50952",
      "keyword": "h"
    },
    {
      "index": "29",
      "width": "24",
      "height": "28.728",
      "left": "603.2789",
      "top": "1190.50952",
      "keyword": "a"
    },
    {
      "index": "30",
      "width": "18.0479736",
      "height": "28.728",
      "left": "627.2789",
      "top": "1190.50952",
      "keyword": "r"
    },
    {
      "index": "31",
      "width": "24",
      "height": "28.728",
      "left": "645.326843",
      "top": "1190.50952",
      "keyword": "a"
    },
    {
      "index": "32",
      "width": "24.0960083",
      "height": "28.728",
      "left": "669.326843",
      "top": "1190.50952",
      "keyword": "c"
    },
    {
      "index": "33",
      "width": "17.3280029",
      "height": "28.728",
      "left": "693.422852",
      "top": "1190.50952",
      "keyword": "t"
    },
    {
      "index": "34",
      "width": "23.7119751",
      "height": "28.728",
      "left": "710.750854",
      "top": "1190.50952",
      "keyword": "e"
    },
    {
      "index": "35",
      "width": "18.0479736",
      "height": "28.728",
      "left": "734.4628",
      "top": "1190.50952",
      "keyword": "r"
    },
    {
      "index": "36",
      "width": "48",
      "height": "28.728",
      "left": "252.7349",
      "top": "1305.70959",
      "keyword": "キ"
    },
    {
      "index": "37",
      "width": "48",
      "height": "28.728",
      "left": "300.7349",
      "top": "1305.70959",
      "keyword": "セ"
    },
    {
      "index": "38",
      "width": "48",
      "height": "28.728",
      "left": "348.7349",
      "top": "1305.70959",
      "keyword": "キ"
    },
    {
      "index": "39",
      "width": "48",
      "height": "28.728",
      "left": "396.7349",
      "top": "1305.70959",
      "keyword": "　"
    },
    {
      "index": "40",
      "width": "48",
      "height": "28.728",
      "left": "444.7349",
      "top": "1305.70959",
      "keyword": "奇"
    },
    {
      "index": "41",
      "width": "47.99997",
      "height": "28.728",
      "left": "492.7349",
      "top": "1305.70959",
      "keyword": "蹟"
    },
    {
      "index": "42",
      "width": "44",
      "height": "26.334",
      "left": "416.5",
      "top": "762.7202",
      "keyword": "「"
    },
    {
      "index": "43",
      "width": "44",
      "height": "26.334",
      "left": "460.5",
      "top": "762.7202",
      "keyword": "幾"
    },
    {
      "index": "44",
      "width": "44",
      "height": "26.334",
      "left": "504.5",
      "top": "762.7202",
      "keyword": "」"
    },
    {
      "index": "45",
      "width": "44",
      "height": "26.334",
      "left": "548.5",
      "top": "762.7202",
      "keyword": "字"
    },
    {
      "index": "46",
      "width": "44",
      "height": "26.334",
      "left": "592.5",
      "top": "762.7202",
      "keyword": "的"
    },
    {
      "index": "47",
      "width": "44",
      "height": "26.334",
      "left": "636.5",
      "top": "762.7202",
      "keyword": "部"
    },
    {
      "index": "48",
      "width": "44",
      "height": "26.334",
      "left": "680.5",
      "top": "762.7202",
      "keyword": "分"
    },
    {
      "index": "49",
      "width": "35.7000122",
      "height": "41.895",
      "left": "535.415",
      "top": "554.6006",
      "keyword": "k"
    },
    {
      "index": "50",
      "width": "22.46997",
      "height": "41.895",
      "left": "571.115",
      "top": "554.6006",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ク"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "257.7349",
      "top": "1081.30957",
      "keyword": "ク"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "305.7349",
      "top": "1081.30957",
      "keyword": "ロ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "353.7349",
      "top": "1081.30957",
      "keyword": "ス"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "401.7349",
      "top": "1081.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "24.0960083",
      "height": "28.728",
      "left": "449.7349",
      "top": "1081.30957",
      "keyword": "c"
    },
    {
      "index": "10",
      "width": "18.0480042",
      "height": "28.728",
      "left": "473.8309",
      "top": "1081.30957",
      "keyword": "r"
    },
    {
      "index": "11",
      "width": "25.6799927",
      "height": "28.728",
      "left": "491.8789",
      "top": "1081.30957",
      "keyword": "o"
    },
    {
      "index": "12",
      "width": "21.2639771",
      "height": "28.728",
      "left": "517.5589",
      "top": "1081.30957",
      "keyword": "s"
    },
    {
      "index": "13",
      "width": "21.2639771",
      "height": "28.728",
      "left": "538.8229",
      "top": "1081.30957",
      "keyword": "s"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "257.7349",
      "top": "1196.50952",
      "keyword": "ク"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "305.7349",
      "top": "1196.50952",
      "keyword": "リ"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "353.7349",
      "top": "1196.50952",
      "keyword": "ー"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "401.7349",
      "top": "1196.50952",
      "keyword": "ニ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "449.7349",
      "top": "1196.50952",
      "keyword": "ン"
    },
    {
      "index": "19",
      "width": "47.99997",
      "height": "28.728",
      "left": "497.7349",
      "top": "1196.50952",
      "keyword": "グ"
    },
    {
      "index": "20",
      "width": "12.0479736",
      "height": "28.728",
      "left": "545.734863",
      "top": "1196.50952",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "24.0960083",
      "height": "28.728",
      "left": "557.782837",
      "top": "1196.50952",
      "keyword": "c"
    },
    {
      "index": "22",
      "width": "15.2160034",
      "height": "28.728",
      "left": "581.878845",
      "top": "1196.50952",
      "keyword": "l"
    },
    {
      "index": "23",
      "width": "23.7119751",
      "height": "28.728",
      "left": "597.094849",
      "top": "1196.50952",
      "keyword": "e"
    },
    {
      "index": "24",
      "width": "24",
      "height": "28.728",
      "left": "620.8068",
      "top": "1196.50952",
      "keyword": "a"
    },
    {
      "index": "25",
      "width": "25.5839844",
      "height": "28.728",
      "left": "644.8068",
      "top": "1196.50952",
      "keyword": "n"
    },
    {
      "index": "26",
      "width": "15.40802",
      "height": "28.728",
      "left": "670.3908",
      "top": "1196.50952",
      "keyword": "i"
    },
    {
      "index": "27",
      "width": "25.5839844",
      "height": "28.728",
      "left": "685.7988",
      "top": "1196.50952",
      "keyword": "n"
    },
    {
      "index": "28",
      "width": "24.7680054",
      "height": "28.728",
      "left": "711.3828",
      "top": "1196.50952",
      "keyword": "g"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "257.7349",
      "top": "1311.70959",
      "keyword": "ク"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "305.7349",
      "top": "1311.70959",
      "keyword": "レ"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "353.7349",
      "top": "1311.70959",
      "keyword": "ジ"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "401.7349",
      "top": "1311.70959",
      "keyword": "ッ"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "449.7349",
      "top": "1311.70959",
      "keyword": "ト"
    },
    {
      "index": "34",
      "width": "47.99997",
      "height": "28.728",
      "left": "497.7349",
      "top": "1311.70959",
      "keyword": "　"
    },
    {
      "index": "35",
      "width": "24.0960083",
      "height": "28.728",
      "left": "545.734863",
      "top": "1311.70959",
      "keyword": "c"
    },
    {
      "index": "36",
      "width": "18.0479736",
      "height": "28.728",
      "left": "569.8309",
      "top": "1311.70959",
      "keyword": "r"
    },
    {
      "index": "37",
      "width": "23.7119751",
      "height": "28.728",
      "left": "587.878845",
      "top": "1311.70959",
      "keyword": "e"
    },
    {
      "index": "38",
      "width": "26.35199",
      "height": "28.728",
      "left": "611.5908",
      "top": "1311.70959",
      "keyword": "d"
    },
    {
      "index": "39",
      "width": "15.40802",
      "height": "28.728",
      "left": "637.9428",
      "top": "1311.70959",
      "keyword": "i"
    },
    {
      "index": "40",
      "width": "17.3280029",
      "height": "28.728",
      "left": "653.3508",
      "top": "1311.70959",
      "keyword": "t"
    },
    {
      "index": "41",
      "width": "44",
      "height": "26.334",
      "left": "416.5",
      "top": "762.7202",
      "keyword": "「"
    },
    {
      "index": "42",
      "width": "44",
      "height": "26.334",
      "left": "460.5",
      "top": "762.7202",
      "keyword": "久"
    },
    {
      "index": "43",
      "width": "44",
      "height": "26.334",
      "left": "504.5",
      "top": "762.7202",
      "keyword": "」"
    },
    {
      "index": "44",
      "width": "44",
      "height": "26.334",
      "left": "548.5",
      "top": "762.7202",
      "keyword": "字"
    },
    {
      "index": "45",
      "width": "44",
      "height": "26.334",
      "left": "592.5",
      "top": "762.7202",
      "keyword": "的"
    },
    {
      "index": "46",
      "width": "44",
      "height": "26.334",
      "left": "636.5",
      "top": "762.7202",
      "keyword": "部"
    },
    {
      "index": "47",
      "width": "44",
      "height": "26.334",
      "left": "680.5",
      "top": "762.7202",
      "keyword": "分"
    },
    {
      "index": "48",
      "width": "35.7000122",
      "height": "41.895",
      "left": "528.1357",
      "top": "554.6006",
      "keyword": "k"
    },
    {
      "index": "49",
      "width": "37.03003",
      "height": "41.895",
      "left": "563.8357",
      "top": "554.6006",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ケ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "295.7349",
      "top": "1097.30957",
      "keyword": "ケ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "343.7349",
      "top": "1097.30957",
      "keyword": "ア"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "391.7349",
      "top": "1097.30957",
      "keyword": "　"
    },
    {
      "index": "8",
      "width": "24.0960083",
      "height": "28.728",
      "left": "439.7349",
      "top": "1097.30957",
      "keyword": "c"
    },
    {
      "index": "9",
      "width": "24",
      "height": "28.728",
      "left": "463.8309",
      "top": "1097.30957",
      "keyword": "a"
    },
    {
      "index": "10",
      "width": "18.0480042",
      "height": "28.728",
      "left": "487.8309",
      "top": "1097.30957",
      "keyword": "r"
    },
    {
      "index": "11",
      "width": "23.7119751",
      "height": "28.728",
      "left": "505.8789",
      "top": "1097.30957",
      "keyword": "e"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "295.7349",
      "top": "1212.50952",
      "keyword": "ケ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "343.7349",
      "top": "1212.50952",
      "keyword": "ー"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "391.7349",
      "top": "1212.50952",
      "keyword": "ブ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "439.7349",
      "top": "1212.50952",
      "keyword": "ル"
    },
    {
      "index": "16",
      "width": "12.0480042",
      "height": "28.728",
      "left": "487.7349",
      "top": "1212.50952",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "12.0480042",
      "height": "28.728",
      "left": "499.7829",
      "top": "1212.50952",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "24.0959778",
      "height": "28.728",
      "left": "511.8309",
      "top": "1212.50952",
      "keyword": "c"
    },
    {
      "index": "19",
      "width": "24",
      "height": "28.728",
      "left": "535.9269",
      "top": "1212.50952",
      "keyword": "a"
    },
    {
      "index": "20",
      "width": "24.5280151",
      "height": "28.728",
      "left": "559.9269",
      "top": "1212.50952",
      "keyword": "b"
    },
    {
      "index": "21",
      "width": "15.2160034",
      "height": "28.728",
      "left": "584.4549",
      "top": "1212.50952",
      "keyword": "l"
    },
    {
      "index": "22",
      "width": "23.7119751",
      "height": "28.728",
      "left": "599.6709",
      "top": "1212.50952",
      "keyword": "e"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "295.7349",
      "top": "1327.70959",
      "keyword": "ケ"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "343.7349",
      "top": "1327.70959",
      "keyword": "ー"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "391.7349",
      "top": "1327.70959",
      "keyword": "キ"
    },
    {
      "index": "26",
      "width": "12.0480042",
      "height": "28.728",
      "left": "439.7349",
      "top": "1327.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "24.0960083",
      "height": "28.728",
      "left": "451.7829",
      "top": "1327.70959",
      "keyword": "c"
    },
    {
      "index": "28",
      "width": "24",
      "height": "28.728",
      "left": "475.8789",
      "top": "1327.70959",
      "keyword": "a"
    },
    {
      "index": "29",
      "width": "24.47998",
      "height": "28.728",
      "left": "499.8789",
      "top": "1327.70959",
      "keyword": "k"
    },
    {
      "index": "30",
      "width": "23.7119751",
      "height": "28.728",
      "left": "524.3589",
      "top": "1327.70959",
      "keyword": "e"
    },
    {
      "index": "31",
      "width": "44",
      "height": "26.334",
      "left": "416.5",
      "top": "762.7202",
      "keyword": "「"
    },
    {
      "index": "32",
      "width": "44",
      "height": "26.334",
      "left": "460.5",
      "top": "762.7202",
      "keyword": "介"
    },
    {
      "index": "33",
      "width": "44",
      "height": "26.334",
      "left": "504.5",
      "top": "762.7202",
      "keyword": "」"
    },
    {
      "index": "34",
      "width": "44",
      "height": "26.334",
      "left": "548.5",
      "top": "762.7202",
      "keyword": "字"
    },
    {
      "index": "35",
      "width": "44",
      "height": "26.334",
      "left": "592.5",
      "top": "762.7202",
      "keyword": "的"
    },
    {
      "index": "36",
      "width": "44",
      "height": "26.334",
      "left": "636.5",
      "top": "762.7202",
      "keyword": "部"
    },
    {
      "index": "37",
      "width": "44",
      "height": "26.334",
      "left": "680.5",
      "top": "762.7202",
      "keyword": "分"
    },
    {
      "index": "38",
      "width": "35.7000122",
      "height": "41.895",
      "left": "529.3604",
      "top": "554.6006",
      "keyword": "k"
    },
    {
      "index": "39",
      "width": "34.5800171",
      "height": "41.895",
      "left": "565.0604",
      "top": "554.6006",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "コ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "294.7349",
      "top": "1080.30957",
      "keyword": "コ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "342.7349",
      "top": "1080.30957",
      "keyword": "ー"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "390.7349",
      "top": "1080.30957",
      "keyword": "ヒ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "438.7349",
      "top": "1080.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "486.7349",
      "top": "1080.30957",
      "keyword": "咖"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "534.734863",
      "top": "1080.30957",
      "keyword": "啡"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "294.7349",
      "top": "1195.50952",
      "keyword": "コ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "342.7349",
      "top": "1195.50952",
      "keyword": "ッ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "390.7349",
      "top": "1195.50952",
      "keyword": "プ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "438.7349",
      "top": "1195.50952",
      "keyword": "　"
    },
    {
      "index": "15",
      "width": "47.99997",
      "height": "28.728",
      "left": "486.7349",
      "top": "1195.50952",
      "keyword": "杯"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "294.7349",
      "top": "1310.70959",
      "keyword": "コ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "342.7349",
      "top": "1310.70959",
      "keyword": "ッ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "390.7349",
      "top": "1310.70959",
      "keyword": "プ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "438.7349",
      "top": "1310.70959",
      "keyword": "ラ"
    },
    {
      "index": "20",
      "width": "47.99997",
      "height": "28.728",
      "left": "486.7349",
      "top": "1310.70959",
      "keyword": "メ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "534.734863",
      "top": "1310.70959",
      "keyword": "ン"
    },
    {
      "index": "22",
      "width": "12.0479736",
      "height": "28.728",
      "left": "582.734863",
      "top": "1310.70959",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "594.782837",
      "top": "1310.70959",
      "keyword": "杯"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "642.782837",
      "top": "1310.70959",
      "keyword": "麵"
    },
    {
      "index": "25",
      "width": "44",
      "height": "26.334",
      "left": "438.5",
      "top": "762.7202",
      "keyword": "「"
    },
    {
      "index": "26",
      "width": "44",
      "height": "26.334",
      "left": "482.5",
      "top": "762.7202",
      "keyword": "己"
    },
    {
      "index": "27",
      "width": "44",
      "height": "26.334",
      "left": "526.5",
      "top": "762.7202",
      "keyword": "」"
    },
    {
      "index": "28",
      "width": "44",
      "height": "26.334",
      "left": "570.5",
      "top": "762.7202",
      "keyword": "上"
    },
    {
      "index": "29",
      "width": "44",
      "height": "26.334",
      "left": "614.5",
      "top": "762.7202",
      "keyword": "半"
    },
    {
      "index": "30",
      "width": "44",
      "height": "26.334",
      "left": "658.5",
      "top": "762.7202",
      "keyword": "部"
    },
    {
      "index": "31",
      "width": "35.7000122",
      "height": "41.895",
      "left": "527.9258",
      "top": "554.6006",
      "keyword": "k"
    },
    {
      "index": "32",
      "width": "37.4500122",
      "height": "41.895",
      "left": "563.6258",
      "top": "554.6006",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "サ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "270.7349",
      "top": "1102.30957",
      "keyword": "サ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "318.7349",
      "top": "1102.30957",
      "keyword": "ン"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "366.7349",
      "top": "1102.30957",
      "keyword": "ダ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "414.7349",
      "top": "1102.30957",
      "keyword": "ル"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "462.7349",
      "top": "1102.30957",
      "keyword": "　"
    },
    {
      "index": "10",
      "width": "47.99997",
      "height": "28.728",
      "left": "510.7349",
      "top": "1102.30957",
      "keyword": "涼"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "558.734863",
      "top": "1102.30957",
      "keyword": "鞋"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "270.7349",
      "top": "1217.50952",
      "keyword": "サ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "318.7349",
      "top": "1217.50952",
      "keyword": "ー"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "366.7349",
      "top": "1217.50952",
      "keyword": "ク"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "414.7349",
      "top": "1217.50952",
      "keyword": "ル"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "462.7349",
      "top": "1217.50952",
      "keyword": "　"
    },
    {
      "index": "17",
      "width": "24.0959778",
      "height": "28.728",
      "left": "510.7349",
      "top": "1217.50952",
      "keyword": "c"
    },
    {
      "index": "18",
      "width": "15.40802",
      "height": "28.728",
      "left": "534.8309",
      "top": "1217.50952",
      "keyword": "i"
    },
    {
      "index": "19",
      "width": "18.0479736",
      "height": "28.728",
      "left": "550.2389",
      "top": "1217.50952",
      "keyword": "r"
    },
    {
      "index": "20",
      "width": "24.0960083",
      "height": "28.728",
      "left": "568.286865",
      "top": "1217.50952",
      "keyword": "c"
    },
    {
      "index": "21",
      "width": "15.2160034",
      "height": "28.728",
      "left": "592.3829",
      "top": "1217.50952",
      "keyword": "l"
    },
    {
      "index": "22",
      "width": "23.7119751",
      "height": "28.728",
      "left": "607.5989",
      "top": "1217.50952",
      "keyword": "e"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "270.7349",
      "top": "1332.70959",
      "keyword": "サ"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "318.7349",
      "top": "1332.70959",
      "keyword": "ポ"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "366.7349",
      "top": "1332.70959",
      "keyword": "ー"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "414.7349",
      "top": "1332.70959",
      "keyword": "ト"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "462.7349",
      "top": "1332.70959",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "21.2640076",
      "height": "28.728",
      "left": "474.7829",
      "top": "1332.70959",
      "keyword": "s"
    },
    {
      "index": "29",
      "width": "25.3919983",
      "height": "28.728",
      "left": "496.0469",
      "top": "1332.70959",
      "keyword": "u"
    },
    {
      "index": "30",
      "width": "26.1599731",
      "height": "28.728",
      "left": "521.4389",
      "top": "1332.70959",
      "keyword": "p"
    },
    {
      "index": "31",
      "width": "26.1599731",
      "height": "28.728",
      "left": "547.5989",
      "top": "1332.70959",
      "keyword": "p"
    },
    {
      "index": "32",
      "width": "25.6799927",
      "height": "28.728",
      "left": "573.75885",
      "top": "1332.70959",
      "keyword": "o"
    },
    {
      "index": "33",
      "width": "18.0479736",
      "height": "28.728",
      "left": "599.438843",
      "top": "1332.70959",
      "keyword": "r"
    },
    {
      "index": "34",
      "width": "17.3280029",
      "height": "28.728",
      "left": "617.4868",
      "top": "1332.70959",
      "keyword": "t"
    },
    {
      "index": "35",
      "width": "44",
      "height": "26.334",
      "left": "438.5",
      "top": "762.7202",
      "keyword": "「"
    },
    {
      "index": "36",
      "width": "44",
      "height": "26.334",
      "left": "482.5",
      "top": "762.7202",
      "keyword": "散"
    },
    {
      "index": "37",
      "width": "44",
      "height": "26.334",
      "left": "526.5",
      "top": "762.7202",
      "keyword": "」"
    },
    {
      "index": "38",
      "width": "44",
      "height": "26.334",
      "left": "570.5",
      "top": "762.7202",
      "keyword": "左"
    },
    {
      "index": "39",
      "width": "44",
      "height": "26.334",
      "left": "614.5",
      "top": "762.7202",
      "keyword": "上"
    },
    {
      "index": "40",
      "width": "44",
      "height": "26.334",
      "left": "658.5",
      "top": "762.7202",
      "keyword": "部"
    },
    {
      "index": "41",
      "width": "31.01001",
      "height": "41.895",
      "left": "531.4951",
      "top": "554.6006",
      "keyword": "s"
    },
    {
      "index": "42",
      "width": "35",
      "height": "41.895",
      "left": "562.5051",
      "top": "554.6006",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "シ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "277.7349",
      "top": "1085.30957",
      "keyword": "シ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "325.7349",
      "top": "1085.30957",
      "keyword": "ャ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "373.7349",
      "top": "1085.30957",
      "keyword": "ワ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "421.7349",
      "top": "1085.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "469.7349",
      "top": "1085.30957",
      "keyword": "淋"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "517.734863",
      "top": "1085.30957",
      "keyword": "浴"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "277.7349",
      "top": "1200.50952",
      "keyword": "シ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "325.7349",
      "top": "1200.50952",
      "keyword": "ス"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "373.7349",
      "top": "1200.50952",
      "keyword": "テ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "421.7349",
      "top": "1200.50952",
      "keyword": "ム"
    },
    {
      "index": "15",
      "width": "47.99997",
      "height": "28.728",
      "left": "469.7349",
      "top": "1200.50952",
      "keyword": "　"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "517.734863",
      "top": "1200.50952",
      "keyword": "系"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "565.734863",
      "top": "1200.50952",
      "keyword": "統"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "277.7349",
      "top": "1315.70959",
      "keyword": "シ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "325.7349",
      "top": "1315.70959",
      "keyword": "ェ"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "373.7349",
      "top": "1315.70959",
      "keyword": "ア"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "421.7349",
      "top": "1315.70959",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "21.2640076",
      "height": "28.728",
      "left": "433.7829",
      "top": "1315.70959",
      "keyword": "s"
    },
    {
      "index": "23",
      "width": "26.3999939",
      "height": "28.728",
      "left": "455.0469",
      "top": "1315.70959",
      "keyword": "h"
    },
    {
      "index": "24",
      "width": "24",
      "height": "28.728",
      "left": "481.4469",
      "top": "1315.70959",
      "keyword": "a"
    },
    {
      "index": "25",
      "width": "18.0479736",
      "height": "28.728",
      "left": "505.4469",
      "top": "1315.70959",
      "keyword": "r"
    },
    {
      "index": "26",
      "width": "23.7119751",
      "height": "28.728",
      "left": "523.4949",
      "top": "1315.70959",
      "keyword": "e"
    },
    {
      "index": "27",
      "width": "50",
      "height": "29.9250011",
      "left": "420.5",
      "top": "768",
      "keyword": "「"
    },
    {
      "index": "28",
      "width": "50",
      "height": "29.9250011",
      "left": "470.5",
      "top": "768",
      "keyword": "江"
    },
    {
      "index": "29",
      "width": "50",
      "height": "29.9250011",
      "left": "520.5",
      "top": "768",
      "keyword": "」"
    },
    {
      "index": "30",
      "width": "50",
      "height": "29.9250011",
      "left": "570.5",
      "top": "768",
      "keyword": "字"
    },
    {
      "index": "31",
      "width": "50",
      "height": "29.9250011",
      "left": "620.5",
      "top": "768",
      "keyword": "偏"
    },
    {
      "index": "32",
      "width": "50",
      "height": "29.9250011",
      "left": "670.5",
      "top": "768",
      "keyword": "旁"
    },
    {
      "index": "33",
      "width": "31.01001",
      "height": "41.895",
      "left": "518.5107",
      "top": "554.6006",
      "keyword": "s"
    },
    {
      "index": "34",
      "width": "38.5",
      "height": "41.895",
      "left": "549.5207",
      "top": "554.6006",
      "keyword": "h"
    },
    {
      "index": "35",
      "width": "22.4700317",
      "height": "41.895",
      "left": "588.0207",
      "top": "554.6006",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ス"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "270.7349",
      "top": "1102.30957",
      "keyword": "ス"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "318.7349",
      "top": "1102.30957",
      "keyword": "カ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "366.7349",
      "top": "1102.30957",
      "keyword": "ー"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "414.7349",
      "top": "1102.30957",
      "keyword": "ト"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "462.7349",
      "top": "1102.30957",
      "keyword": "　"
    },
    {
      "index": "10",
      "width": "47.99997",
      "height": "28.728",
      "left": "510.7349",
      "top": "1102.30957",
      "keyword": "裙"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "558.734863",
      "top": "1102.30957",
      "keyword": "子"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "270.7349",
      "top": "1217.50952",
      "keyword": "サ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "318.7349",
      "top": "1217.50952",
      "keyword": "ー"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "366.7349",
      "top": "1217.50952",
      "keyword": "カ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "414.7349",
      "top": "1217.50952",
      "keyword": "ス"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "462.7349",
      "top": "1217.50952",
      "keyword": "　"
    },
    {
      "index": "17",
      "width": "47.99997",
      "height": "28.728",
      "left": "510.7349",
      "top": "1217.50952",
      "keyword": "馬"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "558.734863",
      "top": "1217.50952",
      "keyword": "戲"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "606.734863",
      "top": "1217.50952",
      "keyword": "團"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "270.7349",
      "top": "1332.70959",
      "keyword": "ス"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "318.7349",
      "top": "1332.70959",
      "keyword": "タ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "366.7349",
      "top": "1332.70959",
      "keyword": "ッ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "414.7349",
      "top": "1332.70959",
      "keyword": "フ"
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "462.7349",
      "top": "1332.70959",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "21.2640076",
      "height": "28.728",
      "left": "474.7829",
      "top": "1332.70959",
      "keyword": "s"
    },
    {
      "index": "26",
      "width": "17.3279724",
      "height": "28.728",
      "left": "496.0469",
      "top": "1332.70959",
      "keyword": "t"
    },
    {
      "index": "27",
      "width": "24",
      "height": "28.728",
      "left": "513.3749",
      "top": "1332.70959",
      "keyword": "a"
    },
    {
      "index": "28",
      "width": "17.0880127",
      "height": "28.728",
      "left": "537.3749",
      "top": "1332.70959",
      "keyword": "f"
    },
    {
      "index": "29",
      "width": "17.0880127",
      "height": "28.728",
      "left": "554.4629",
      "top": "1332.70959",
      "keyword": "f"
    },
    {
      "index": "30",
      "width": "41",
      "height": "24.5385",
      "left": "455",
      "top": "743.0801",
      "keyword": "「"
    },
    {
      "index": "31",
      "width": "41",
      "height": "24.5385",
      "left": "496",
      "top": "743.0801",
      "keyword": "須"
    },
    {
      "index": "32",
      "width": "41",
      "height": "24.5385",
      "left": "537",
      "top": "743.0801",
      "keyword": "」"
    },
    {
      "index": "33",
      "width": "41",
      "height": "24.5385",
      "left": "578",
      "top": "743.0801",
      "keyword": "字"
    },
    {
      "index": "34",
      "width": "41",
      "height": "24.5385",
      "left": "619",
      "top": "743.0801",
      "keyword": "草"
    },
    {
      "index": "35",
      "width": "41",
      "height": "24.5385",
      "left": "660",
      "top": "743.0801",
      "keyword": "書"
    },
    {
      "index": "36",
      "width": "41",
      "height": "24.5385",
      "left": "516.5",
      "top": "792.2801",
      "keyword": "右"
    },
    {
      "index": "37",
      "width": "41",
      "height": "24.5385",
      "left": "557.5",
      "top": "792.2801",
      "keyword": "下"
    },
    {
      "index": "38",
      "width": "41",
      "height": "24.5385",
      "left": "598.5",
      "top": "792.2801",
      "keyword": "部"
    },
    {
      "index": "39",
      "width": "31.01001",
      "height": "41.895",
      "left": "530.4805",
      "top": "554.6006",
      "keyword": "s"
    },
    {
      "index": "40",
      "width": "37.03003",
      "height": "41.895",
      "left": "561.49054",
      "top": "554.6006",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "サ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "284.7349",
      "top": "1102.30957",
      "keyword": "セ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "332.7349",
      "top": "1102.30957",
      "keyword": "ン"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "380.7349",
      "top": "1102.30957",
      "keyword": "タ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "428.7349",
      "top": "1102.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "476.7349",
      "top": "1102.30957",
      "keyword": "中"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "524.734863",
      "top": "1102.30957",
      "keyword": "心"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "284.7349",
      "top": "1217.50952",
      "keyword": "セ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "332.7349",
      "top": "1217.50952",
      "keyword": "ン"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "380.7349",
      "top": "1217.50952",
      "keyword": "ス"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "428.7349",
      "top": "1217.50952",
      "keyword": "　"
    },
    {
      "index": "15",
      "width": "21.2640076",
      "height": "28.728",
      "left": "476.7349",
      "top": "1217.50952",
      "keyword": "s"
    },
    {
      "index": "16",
      "width": "23.7119751",
      "height": "28.728",
      "left": "497.9989",
      "top": "1217.50952",
      "keyword": "e"
    },
    {
      "index": "17",
      "width": "25.5839844",
      "height": "28.728",
      "left": "521.7109",
      "top": "1217.50952",
      "keyword": "n"
    },
    {
      "index": "18",
      "width": "21.2639771",
      "height": "28.728",
      "left": "547.294861",
      "top": "1217.50952",
      "keyword": "s"
    },
    {
      "index": "19",
      "width": "23.7119751",
      "height": "28.728",
      "left": "568.558838",
      "top": "1217.50952",
      "keyword": "e"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "284.7349",
      "top": "1332.70959",
      "keyword": "セ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "332.7349",
      "top": "1332.70959",
      "keyword": "キ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "380.7349",
      "top": "1332.70959",
      "keyword": "ュ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "428.7349",
      "top": "1332.70959",
      "keyword": "リ"
    },
    {
      "index": "24",
      "width": "47.99997",
      "height": "28.728",
      "left": "476.7349",
      "top": "1332.70959",
      "keyword": "テ"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "524.734863",
      "top": "1332.70959",
      "keyword": "ィ"
    },
    {
      "index": "26",
      "width": "21.2639771",
      "height": "28.728",
      "left": "572.734863",
      "top": "1332.70959",
      "keyword": "s"
    },
    {
      "index": "27",
      "width": "23.7119751",
      "height": "28.728",
      "left": "593.99884",
      "top": "1332.70959",
      "keyword": "e"
    },
    {
      "index": "28",
      "width": "24.0960083",
      "height": "28.728",
      "left": "617.7108",
      "top": "1332.70959",
      "keyword": "c"
    },
    {
      "index": "29",
      "width": "25.3920288",
      "height": "28.728",
      "left": "641.8068",
      "top": "1332.70959",
      "keyword": "u"
    },
    {
      "index": "30",
      "width": "18.0479736",
      "height": "28.728",
      "left": "667.198853",
      "top": "1332.70959",
      "keyword": "r"
    },
    {
      "index": "31",
      "width": "15.40802",
      "height": "28.728",
      "left": "685.2468",
      "top": "1332.70959",
      "keyword": "i"
    },
    {
      "index": "32",
      "width": "17.3280029",
      "height": "28.728",
      "left": "700.654846",
      "top": "1332.70959",
      "keyword": "t"
    },
    {
      "index": "33",
      "width": "27.64801",
      "height": "28.728",
      "left": "717.982849",
      "top": "1332.70959",
      "keyword": "y"
    },
    {
      "index": "34",
      "width": "54",
      "height": "32.319",
      "left": "551",
      "top": "766.7046",
      "keyword": "世"
    },
    {
      "index": "35",
      "width": "31.01001",
      "height": "41.895",
      "left": "531.7061",
      "top": "554.6006",
      "keyword": "s"
    },
    {
      "index": "36",
      "width": "34.5800171",
      "height": "41.895",
      "left": "562.7161",
      "top": "554.6006",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ソ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "272.7349",
      "top": "1110.30957",
      "keyword": "ソ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "320.7349",
      "top": "1110.30957",
      "keyword": "フ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "368.7349",
      "top": "1110.30957",
      "keyword": "ァ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "416.7349",
      "top": "1110.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "464.7349",
      "top": "1110.30957",
      "keyword": "沙"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "512.734863",
      "top": "1110.30957",
      "keyword": "發"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "272.7349",
      "top": "1225.50952",
      "keyword": "ソ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "320.7349",
      "top": "1225.50952",
      "keyword": "ー"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "368.7349",
      "top": "1225.50952",
      "keyword": "リ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "416.7349",
      "top": "1225.50952",
      "keyword": "ー"
    },
    {
      "index": "15",
      "width": "47.99997",
      "height": "28.728",
      "left": "464.7349",
      "top": "1225.50952",
      "keyword": "　"
    },
    {
      "index": "16",
      "width": "21.2639771",
      "height": "28.728",
      "left": "512.734863",
      "top": "1225.50952",
      "keyword": "s"
    },
    {
      "index": "17",
      "width": "25.6799927",
      "height": "28.728",
      "left": "533.99884",
      "top": "1225.50952",
      "keyword": "o"
    },
    {
      "index": "18",
      "width": "18.0479736",
      "height": "28.728",
      "left": "559.678833",
      "top": "1225.50952",
      "keyword": "r"
    },
    {
      "index": "19",
      "width": "18.0479736",
      "height": "28.728",
      "left": "577.7268",
      "top": "1225.50952",
      "keyword": "r"
    },
    {
      "index": "20",
      "width": "27.64801",
      "height": "28.728",
      "left": "595.7748",
      "top": "1225.50952",
      "keyword": "y"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "272.7349",
      "top": "1340.70959",
      "keyword": "ソ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "320.7349",
      "top": "1340.70959",
      "keyword": "フ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "368.7349",
      "top": "1340.70959",
      "keyword": "ト"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "416.7349",
      "top": "1340.70959",
      "keyword": "ウ"
    },
    {
      "index": "25",
      "width": "47.99997",
      "height": "28.728",
      "left": "464.7349",
      "top": "1340.70959",
      "keyword": "ェ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "512.734863",
      "top": "1340.70959",
      "keyword": "ア"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "560.734863",
      "top": "1340.70959",
      "keyword": "　"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "608.734863",
      "top": "1340.70959",
      "keyword": "軟"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "656.734863",
      "top": "1340.70959",
      "keyword": "體"
    },
    {
      "index": "30",
      "width": "54",
      "height": "32.319",
      "left": "416",
      "top": "766.7046",
      "keyword": "「"
    },
    {
      "index": "31",
      "width": "54",
      "height": "32.319",
      "left": "470",
      "top": "766.7046",
      "keyword": "曾"
    },
    {
      "index": "32",
      "width": "54",
      "height": "32.319",
      "left": "524",
      "top": "766.7046",
      "keyword": "」"
    },
    {
      "index": "33",
      "width": "54",
      "height": "32.319",
      "left": "578",
      "top": "766.7046",
      "keyword": "字"
    },
    {
      "index": "34",
      "width": "54",
      "height": "32.319",
      "left": "632",
      "top": "766.7046",
      "keyword": "上"
    },
    {
      "index": "35",
      "width": "54",
      "height": "32.319",
      "left": "686",
      "top": "766.7046",
      "keyword": "方"
    },
    {
      "index": "36",
      "width": "31.01001",
      "height": "41.895",
      "left": "530.2705",
      "top": "554.6006",
      "keyword": "s"
    },
    {
      "index": "37",
      "width": "37.4500122",
      "height": "41.895",
      "left": "561.2805",
      "top": "554.6006",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "タ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "289.7349",
      "top": "1092.30957",
      "keyword": "タ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "337.7349",
      "top": "1092.30957",
      "keyword": "ピ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "385.7349",
      "top": "1092.30957",
      "keyword": "オ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "433.7349",
      "top": "1092.30957",
      "keyword": "カ"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "481.7349",
      "top": "1092.30957",
      "keyword": "　"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "529.734863",
      "top": "1092.30957",
      "keyword": "珍"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "577.734863",
      "top": "1092.30957",
      "keyword": "珠"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "625.734863",
      "top": "1092.30957",
      "keyword": "粉"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "673.734863",
      "top": "1092.30957",
      "keyword": "圓"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "289.7349",
      "top": "1207.50952",
      "keyword": "タ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "337.7349",
      "top": "1207.50952",
      "keyword": "グ"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "385.7349",
      "top": "1207.50952",
      "keyword": "　"
    },
    {
      "index": "17",
      "width": "17.3280029",
      "height": "28.728",
      "left": "433.7349",
      "top": "1207.50952",
      "keyword": "t"
    },
    {
      "index": "18",
      "width": "24",
      "height": "28.728",
      "left": "451.0629",
      "top": "1207.50952",
      "keyword": "a"
    },
    {
      "index": "19",
      "width": "24.7680054",
      "height": "28.728",
      "left": "475.0629",
      "top": "1207.50952",
      "keyword": "g"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "289.7349",
      "top": "1322.70959",
      "keyword": "タ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "337.7349",
      "top": "1322.70959",
      "keyword": "レ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "385.7349",
      "top": "1322.70959",
      "keyword": "　"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "433.7349",
      "top": "1322.70959",
      "keyword": "醬"
    },
    {
      "index": "24",
      "width": "50",
      "height": "29.9250011",
      "left": "428",
      "top": "763.1846",
      "keyword": "「"
    },
    {
      "index": "25",
      "width": "50",
      "height": "29.9250011",
      "left": "478",
      "top": "763.1846",
      "keyword": "多"
    },
    {
      "index": "26",
      "width": "50",
      "height": "29.9250011",
      "left": "528",
      "top": "763.1846",
      "keyword": "」"
    },
    {
      "index": "27",
      "width": "50",
      "height": "29.9250011",
      "left": "578",
      "top": "763.1846",
      "keyword": "字"
    },
    {
      "index": "28",
      "width": "50",
      "height": "29.9250011",
      "left": "628",
      "top": "763.1846",
      "keyword": "上"
    },
    {
      "index": "29",
      "width": "50",
      "height": "29.9250011",
      "left": "678",
      "top": "763.1846",
      "keyword": "部"
    },
    {
      "index": "30",
      "width": "25.27002",
      "height": "41.895",
      "left": "534.3652",
      "top": "554.6006",
      "keyword": "t"
    },
    {
      "index": "31",
      "width": "35",
      "height": "41.895",
      "left": "559.6352",
      "top": "554.6006",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "チ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "287.7349",
      "top": "1104.30957",
      "keyword": "チ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "335.7349",
      "top": "1104.30957",
      "keyword": "ー"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "383.7349",
      "top": "1104.30957",
      "keyword": "ム"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "431.7349",
      "top": "1104.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "479.7349",
      "top": "1104.30957",
      "keyword": "團"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "527.734863",
      "top": "1104.30957",
      "keyword": "隊"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "287.7349",
      "top": "1219.50952",
      "keyword": "チ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "335.7349",
      "top": "1219.50952",
      "keyword": "ー"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "383.7349",
      "top": "1219.50952",
      "keyword": "ト"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "431.7349",
      "top": "1219.50952",
      "keyword": "　"
    },
    {
      "index": "15",
      "width": "24.0960083",
      "height": "28.728",
      "left": "479.7349",
      "top": "1219.50952",
      "keyword": "c"
    },
    {
      "index": "16",
      "width": "26.3999939",
      "height": "28.728",
      "left": "503.8309",
      "top": "1219.50952",
      "keyword": "h"
    },
    {
      "index": "17",
      "width": "23.7119751",
      "height": "28.728",
      "left": "530.2309",
      "top": "1219.50952",
      "keyword": "e"
    },
    {
      "index": "18",
      "width": "24",
      "height": "28.728",
      "left": "553.9429",
      "top": "1219.50952",
      "keyword": "a"
    },
    {
      "index": "19",
      "width": "17.3280029",
      "height": "28.728",
      "left": "577.9429",
      "top": "1219.50952",
      "keyword": "t"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "287.7349",
      "top": "1334.70959",
      "keyword": "チ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "335.7349",
      "top": "1334.70959",
      "keyword": "ー"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "383.7349",
      "top": "1334.70959",
      "keyword": "ズ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "431.7349",
      "top": "1334.70959",
      "keyword": "　"
    },
    {
      "index": "24",
      "width": "47.99997",
      "height": "28.728",
      "left": "479.7349",
      "top": "1334.70959",
      "keyword": "起"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "527.734863",
      "top": "1334.70959",
      "keyword": "司"
    },
    {
      "index": "26",
      "width": "60",
      "height": "35.91",
      "left": "548",
      "top": "771.9849",
      "keyword": "千"
    },
    {
      "index": "27",
      "width": "35.1400146",
      "height": "41.895",
      "left": "516.4453",
      "top": "554.6006",
      "keyword": "c"
    },
    {
      "index": "28",
      "width": "38.5",
      "height": "41.895",
      "left": "551.5853",
      "top": "554.6006",
      "keyword": "h"
    },
    {
      "index": "29",
      "width": "22.46997",
      "height": "41.895",
      "left": "590.0853",
      "top": "554.6006",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ツ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "272.7349",
      "top": "1097.30957",
      "keyword": "ツ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "320.7349",
      "top": "1097.30957",
      "keyword": "ボ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "368.7349",
      "top": "1097.30957",
      "keyword": "　"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "416.7349",
      "top": "1097.30957",
      "keyword": "笑"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "464.7349",
      "top": "1097.30957",
      "keyword": "點"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "512.734863",
      "top": "1097.30957",
      "keyword": "或"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "560.734863",
      "top": "1097.30957",
      "keyword": "哭"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "608.734863",
      "top": "1097.30957",
      "keyword": "點"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "272.7349",
      "top": "1212.50952",
      "keyword": "ツ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "320.7349",
      "top": "1212.50952",
      "keyword": "イ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "368.7349",
      "top": "1212.50952",
      "keyword": "ー"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "416.7349",
      "top": "1212.50952",
      "keyword": "ト"
    },
    {
      "index": "17",
      "width": "47.99997",
      "height": "28.728",
      "left": "464.7349",
      "top": "1212.50952",
      "keyword": "　"
    },
    {
      "index": "18",
      "width": "36.9119873",
      "height": "28.728",
      "left": "512.734863",
      "top": "1212.50952",
      "keyword": "T"
    },
    {
      "index": "19",
      "width": "35.6160278",
      "height": "28.728",
      "left": "549.646851",
      "top": "1212.50952",
      "keyword": "w"
    },
    {
      "index": "20",
      "width": "15.40802",
      "height": "28.728",
      "left": "585.2629",
      "top": "1212.50952",
      "keyword": "i"
    },
    {
      "index": "21",
      "width": "17.3280029",
      "height": "28.728",
      "left": "600.6709",
      "top": "1212.50952",
      "keyword": "t"
    },
    {
      "index": "22",
      "width": "17.3280029",
      "height": "28.728",
      "left": "617.9989",
      "top": "1212.50952",
      "keyword": "t"
    },
    {
      "index": "23",
      "width": "23.7119751",
      "height": "28.728",
      "left": "635.3269",
      "top": "1212.50952",
      "keyword": "e"
    },
    {
      "index": "24",
      "width": "18.0479736",
      "height": "28.728",
      "left": "659.0389",
      "top": "1212.50952",
      "keyword": "r"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "272.7349",
      "top": "1327.70959",
      "keyword": "ツ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "320.7349",
      "top": "1327.70959",
      "keyword": "ー"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "368.7349",
      "top": "1327.70959",
      "keyword": "ル"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "416.7349",
      "top": "1327.70959",
      "keyword": "　"
    },
    {
      "index": "29",
      "width": "47.99997",
      "height": "28.728",
      "left": "464.7349",
      "top": "1327.70959",
      "keyword": "工"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "512.734863",
      "top": "1327.70959",
      "keyword": "具"
    },
    {
      "index": "31",
      "width": "60",
      "height": "35.91",
      "left": "548",
      "top": "771.9849",
      "keyword": "川"
    },
    {
      "index": "32",
      "width": "25.27002",
      "height": "41.895",
      "left": "517.8457",
      "top": "554.6006",
      "keyword": "t"
    },
    {
      "index": "33",
      "width": "31.01001",
      "height": "41.895",
      "left": "543.1157",
      "top": "554.6006",
      "keyword": "s"
    },
    {
      "index": "34",
      "width": "37.03003",
      "height": "41.895",
      "left": "574.125732",
      "top": "554.6006",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "テ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "290.7349",
      "top": "1088.30957",
      "keyword": "テ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "338.7349",
      "top": "1088.30957",
      "keyword": "ラ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "386.7349",
      "top": "1088.30957",
      "keyword": "ス"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "434.7349",
      "top": "1088.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "482.7349",
      "top": "1088.30957",
      "keyword": "陽"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "530.734863",
      "top": "1088.30957",
      "keyword": "台"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "290.7349",
      "top": "1203.50952",
      "keyword": "テ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "338.7349",
      "top": "1203.50952",
      "keyword": "ス"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "386.7349",
      "top": "1203.50952",
      "keyword": "ト"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "434.7349",
      "top": "1203.50952",
      "keyword": "　"
    },
    {
      "index": "15",
      "width": "17.3280029",
      "height": "28.728",
      "left": "482.7349",
      "top": "1203.50952",
      "keyword": "t"
    },
    {
      "index": "16",
      "width": "23.7120056",
      "height": "28.728",
      "left": "500.0629",
      "top": "1203.50952",
      "keyword": "e"
    },
    {
      "index": "17",
      "width": "21.2639771",
      "height": "28.728",
      "left": "523.7749",
      "top": "1203.50952",
      "keyword": "s"
    },
    {
      "index": "18",
      "width": "17.3280029",
      "height": "28.728",
      "left": "545.0389",
      "top": "1203.50952",
      "keyword": "t"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "290.7349",
      "top": "1318.70959",
      "keyword": "テ"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "338.7349",
      "top": "1318.70959",
      "keyword": "ー"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "386.7349",
      "top": "1318.70959",
      "keyword": "ブ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "434.7349",
      "top": "1318.70959",
      "keyword": "ル"
    },
    {
      "index": "23",
      "width": "47.99997",
      "height": "28.728",
      "left": "482.7349",
      "top": "1318.70959",
      "keyword": "　"
    },
    {
      "index": "24",
      "width": "17.3280029",
      "height": "28.728",
      "left": "530.734863",
      "top": "1318.70959",
      "keyword": "t"
    },
    {
      "index": "25",
      "width": "24",
      "height": "28.728",
      "left": "548.062866",
      "top": "1318.70959",
      "keyword": "a"
    },
    {
      "index": "26",
      "width": "24.5280151",
      "height": "28.728",
      "left": "572.062866",
      "top": "1318.70959",
      "keyword": "b"
    },
    {
      "index": "27",
      "width": "15.2160034",
      "height": "28.728",
      "left": "596.5909",
      "top": "1318.70959",
      "keyword": "l"
    },
    {
      "index": "28",
      "width": "23.7119751",
      "height": "28.728",
      "left": "611.8069",
      "top": "1318.70959",
      "keyword": "e"
    },
    {
      "index": "29",
      "width": "60",
      "height": "35.91",
      "left": "548",
      "top": "771.9849",
      "keyword": "天"
    },
    {
      "index": "30",
      "width": "25.27002",
      "height": "41.895",
      "left": "534.5752",
      "top": "554.6006",
      "keyword": "t"
    },
    {
      "index": "31",
      "width": "34.5800171",
      "height": "41.895",
      "left": "559.8452",
      "top": "554.6006",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ト"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "277.7349",
      "top": "1104.30957",
      "keyword": "テ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "325.7349",
      "top": "1104.30957",
      "keyword": "ラ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "373.7349",
      "top": "1104.30957",
      "keyword": "ス"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "421.7349",
      "top": "1104.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "469.7349",
      "top": "1104.30957",
      "keyword": "陽"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "517.734863",
      "top": "1104.30957",
      "keyword": "台"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "277.7349",
      "top": "1219.50952",
      "keyword": "ト"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "325.7349",
      "top": "1219.50952",
      "keyword": "ー"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "373.7349",
      "top": "1219.50952",
      "keyword": "ス"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "421.7349",
      "top": "1219.50952",
      "keyword": "ト"
    },
    {
      "index": "15",
      "width": "47.99997",
      "height": "28.728",
      "left": "469.7349",
      "top": "1219.50952",
      "keyword": "　"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "517.734863",
      "top": "1219.50952",
      "keyword": "吐"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "565.734863",
      "top": "1219.50952",
      "keyword": "司"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "277.7349",
      "top": "1334.70959",
      "keyword": "ノ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "325.7349",
      "top": "1334.70959",
      "keyword": "ー"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "373.7349",
      "top": "1334.70959",
      "keyword": "ト"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "421.7349",
      "top": "1334.70959",
      "keyword": "　"
    },
    {
      "index": "22",
      "width": "25.5840149",
      "height": "28.728",
      "left": "469.7349",
      "top": "1334.70959",
      "keyword": "n"
    },
    {
      "index": "23",
      "width": "25.6799927",
      "height": "28.728",
      "left": "495.3189",
      "top": "1334.70959",
      "keyword": "o"
    },
    {
      "index": "24",
      "width": "17.3280029",
      "height": "28.728",
      "left": "520.9989",
      "top": "1334.70959",
      "keyword": "t"
    },
    {
      "index": "25",
      "width": "23.7119751",
      "height": "28.728",
      "left": "538.3269",
      "top": "1334.70959",
      "keyword": "e"
    },
    {
      "index": "26",
      "width": "12.0479736",
      "height": "28.728",
      "left": "562.0389",
      "top": "1334.70959",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "43",
      "height": "25.7355",
      "left": "427.5",
      "top": "764.0249",
      "keyword": "「"
    },
    {
      "index": "28",
      "width": "43",
      "height": "25.7355",
      "left": "470.5",
      "top": "764.0249",
      "keyword": "止"
    },
    {
      "index": "29",
      "width": "43",
      "height": "25.7355",
      "left": "513.5",
      "top": "764.0249",
      "keyword": "」"
    },
    {
      "index": "30",
      "width": "43",
      "height": "25.7355",
      "left": "556.5",
      "top": "764.0249",
      "keyword": "字"
    },
    {
      "index": "31",
      "width": "43",
      "height": "25.7355",
      "left": "599.5",
      "top": "764.0249",
      "keyword": "首"
    },
    {
      "index": "32",
      "width": "43",
      "height": "25.7355",
      "left": "642.5",
      "top": "764.0249",
      "keyword": "兩"
    },
    {
      "index": "33",
      "width": "43",
      "height": "25.7355",
      "left": "685.5",
      "top": "764.0249",
      "keyword": "筆"
    },
    {
      "index": "34",
      "width": "25.27002",
      "height": "41.895",
      "left": "533.1406",
      "top": "554.6006",
      "keyword": "t"
    },
    {
      "index": "35",
      "width": "37.4500122",
      "height": "41.895",
      "left": "558.410645",
      "top": "554.6006",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ナ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "283.7349",
      "top": "1088.30957",
      "keyword": "バ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "331.7349",
      "top": "1088.30957",
      "keyword": "ナ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "379.7349",
      "top": "1088.30957",
      "keyword": "ナ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "427.7349",
      "top": "1088.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "12.0480042",
      "height": "28.728",
      "left": "475.7349",
      "top": "1088.30957",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "24.5280151",
      "height": "28.728",
      "left": "487.7829",
      "top": "1088.30957",
      "keyword": "b"
    },
    {
      "index": "11",
      "width": "24",
      "height": "28.728",
      "left": "512.3109",
      "top": "1088.30957",
      "keyword": "a"
    },
    {
      "index": "12",
      "width": "25.5839844",
      "height": "28.728",
      "left": "536.3109",
      "top": "1088.30957",
      "keyword": "n"
    },
    {
      "index": "13",
      "width": "24",
      "height": "28.728",
      "left": "561.8949",
      "top": "1088.30957",
      "keyword": "a"
    },
    {
      "index": "14",
      "width": "25.5839844",
      "height": "28.728",
      "left": "585.8949",
      "top": "1088.30957",
      "keyword": "n"
    },
    {
      "index": "15",
      "width": "24",
      "height": "28.728",
      "left": "611.4789",
      "top": "1088.30957",
      "keyword": "a"
    },
    {
      "index": "16",
      "width": "12.0479736",
      "height": "28.728",
      "left": "635.4789",
      "top": "1088.30957",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "283.7349",
      "top": "1203.50952",
      "keyword": "ナ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "331.7349",
      "top": "1203.50952",
      "keyword": "イ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "379.7349",
      "top": "1203.50952",
      "keyword": "キ"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "427.7349",
      "top": "1203.50952",
      "keyword": "　"
    },
    {
      "index": "21",
      "width": "34.5599976",
      "height": "28.728",
      "left": "475.7349",
      "top": "1203.50952",
      "keyword": "N"
    },
    {
      "index": "22",
      "width": "15.4079895",
      "height": "28.728",
      "left": "510.2949",
      "top": "1203.50952",
      "keyword": "i"
    },
    {
      "index": "23",
      "width": "24.47998",
      "height": "28.728",
      "left": "525.7029",
      "top": "1203.50952",
      "keyword": "k"
    },
    {
      "index": "24",
      "width": "23.7119751",
      "height": "28.728",
      "left": "550.182861",
      "top": "1203.50952",
      "keyword": "e"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "283.7349",
      "top": "1318.70959",
      "keyword": "ナ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "331.7349",
      "top": "1318.70959",
      "keyword": "チ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "379.7349",
      "top": "1318.70959",
      "keyword": "ュ"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "427.7349",
      "top": "1318.70959",
      "keyword": "ラ"
    },
    {
      "index": "29",
      "width": "47.99997",
      "height": "28.728",
      "left": "475.7349",
      "top": "1318.70959",
      "keyword": "ル"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "523.734863",
      "top": "1318.70959",
      "keyword": "　"
    },
    {
      "index": "31",
      "width": "25.5839844",
      "height": "28.728",
      "left": "571.734863",
      "top": "1318.70959",
      "keyword": "n"
    },
    {
      "index": "32",
      "width": "24",
      "height": "28.728",
      "left": "597.318848",
      "top": "1318.70959",
      "keyword": "a"
    },
    {
      "index": "33",
      "width": "17.3280029",
      "height": "28.728",
      "left": "621.318848",
      "top": "1318.70959",
      "keyword": "t"
    },
    {
      "index": "34",
      "width": "25.3920288",
      "height": "28.728",
      "left": "638.646851",
      "top": "1318.70959",
      "keyword": "u"
    },
    {
      "index": "35",
      "width": "18.0479736",
      "height": "28.728",
      "left": "664.0389",
      "top": "1318.70959",
      "keyword": "r"
    },
    {
      "index": "36",
      "width": "24",
      "height": "28.728",
      "left": "682.086853",
      "top": "1318.70959",
      "keyword": "a"
    },
    {
      "index": "37",
      "width": "15.2160034",
      "height": "28.728",
      "left": "706.086853",
      "top": "1318.70959",
      "keyword": "l"
    },
    {
      "index": "38",
      "width": "43",
      "height": "25.7355",
      "left": "427.5",
      "top": "764.0249",
      "keyword": "「"
    },
    {
      "index": "39",
      "width": "43",
      "height": "25.7355",
      "left": "470.5",
      "top": "764.0249",
      "keyword": "奈"
    },
    {
      "index": "40",
      "width": "43",
      "height": "25.7355",
      "left": "513.5",
      "top": "764.0249",
      "keyword": "」"
    },
    {
      "index": "41",
      "width": "43",
      "height": "25.7355",
      "left": "556.5",
      "top": "764.0249",
      "keyword": "字"
    },
    {
      "index": "42",
      "width": "43",
      "height": "25.7355",
      "left": "599.5",
      "top": "764.0249",
      "keyword": "首"
    },
    {
      "index": "43",
      "width": "43",
      "height": "25.7355",
      "left": "642.5",
      "top": "764.0249",
      "keyword": "兩"
    },
    {
      "index": "44",
      "width": "43",
      "height": "25.7355",
      "left": "685.5",
      "top": "764.0249",
      "keyword": "筆"
    },
    {
      "index": "45",
      "width": "37.3099976",
      "height": "41.895",
      "left": "528.3457",
      "top": "554.6006",
      "keyword": "n"
    },
    {
      "index": "46",
      "width": "35",
      "height": "41.895",
      "left": "565.6557",
      "top": "554.6006",
      "keyword": "a"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ニ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "273.7349",
      "top": "1101.30957",
      "keyword": "ニ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "321.7349",
      "top": "1101.30957",
      "keyword": "キ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "369.7349",
      "top": "1101.30957",
      "keyword": "ビ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "417.7349",
      "top": "1101.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "465.7349",
      "top": "1101.30957",
      "keyword": "粉"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "513.734863",
      "top": "1101.30957",
      "keyword": "刺"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "273.7349",
      "top": "1216.50952",
      "keyword": "ニ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "321.7349",
      "top": "1216.50952",
      "keyword": "ッ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "369.7349",
      "top": "1216.50952",
      "keyword": "ト"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "417.7349",
      "top": "1216.50952",
      "keyword": "　"
    },
    {
      "index": "15",
      "width": "47.99997",
      "height": "28.728",
      "left": "465.7349",
      "top": "1216.50952",
      "keyword": "針"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "513.734863",
      "top": "1216.50952",
      "keyword": "織"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "273.7349",
      "top": "1331.70959",
      "keyword": "ニ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "321.7349",
      "top": "1331.70959",
      "keyword": "ヤ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "369.7349",
      "top": "1331.70959",
      "keyword": "リ"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "417.7349",
      "top": "1331.70959",
      "keyword": "　"
    },
    {
      "index": "21",
      "width": "47.99997",
      "height": "28.728",
      "left": "465.7349",
      "top": "1331.70959",
      "keyword": "笑"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "513.734863",
      "top": "1331.70959",
      "keyword": "嘻"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "561.734863",
      "top": "1331.70959",
      "keyword": "嘻"
    },
    {
      "index": "24",
      "width": "52",
      "height": "31.1220016",
      "left": "552",
      "top": "771.9448",
      "keyword": "二"
    },
    {
      "index": "25",
      "width": "37.3099976",
      "height": "41.895",
      "left": "534.6104",
      "top": "554.6006",
      "keyword": "n"
    },
    {
      "index": "26",
      "width": "22.46997",
      "height": "41.895",
      "left": "571.9204",
      "top": "554.6006",
      "keyword": "i"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ヌ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "298.7344",
      "top": "1077.30957",
      "keyword": "ヌ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "346.7344",
      "top": "1077.30957",
      "keyword": "ガ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "394.7344",
      "top": "1077.30957",
      "keyword": "ー"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "442.7344",
      "top": "1077.30957",
      "keyword": "　"
    },
    {
      "index": "9",
      "width": "47.99997",
      "height": "28.728",
      "left": "490.7344",
      "top": "1077.30957",
      "keyword": "牛"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "538.7344",
      "top": "1077.30957",
      "keyword": "軋"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "586.7344",
      "top": "1077.30957",
      "keyword": "糖"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "275.6464",
      "top": "1192.50952",
      "keyword": "ヌ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "323.6464",
      "top": "1192.50952",
      "keyword": "ー"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "371.6464",
      "top": "1192.50952",
      "keyword": "ド"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "419.6464",
      "top": "1192.50952",
      "keyword": "ル"
    },
    {
      "index": "16",
      "width": "47.99997",
      "height": "28.728",
      "left": "467.6464",
      "top": "1192.50952",
      "keyword": "　"
    },
    {
      "index": "17",
      "width": "25.5839844",
      "height": "28.728",
      "left": "515.646362",
      "top": "1192.50952",
      "keyword": "n"
    },
    {
      "index": "18",
      "width": "25.6799927",
      "height": "28.728",
      "left": "541.230347",
      "top": "1192.50952",
      "keyword": "o"
    },
    {
      "index": "19",
      "width": "25.6799927",
      "height": "28.728",
      "left": "566.910339",
      "top": "1192.50952",
      "keyword": "o"
    },
    {
      "index": "20",
      "width": "26.35199",
      "height": "28.728",
      "left": "592.590332",
      "top": "1192.50952",
      "keyword": "d"
    },
    {
      "index": "21",
      "width": "15.2160034",
      "height": "28.728",
      "left": "618.9423",
      "top": "1192.50952",
      "keyword": "l"
    },
    {
      "index": "22",
      "width": "23.7119751",
      "height": "28.728",
      "left": "634.1583",
      "top": "1192.50952",
      "keyword": "e"
    },
    {
      "index": "23",
      "width": "45",
      "height": "26.9325",
      "left": "420.5",
      "top": "765.784668",
      "keyword": "「"
    },
    {
      "index": "24",
      "width": "45",
      "height": "26.9325",
      "left": "465.5",
      "top": "765.784668",
      "keyword": "奴"
    },
    {
      "index": "25",
      "width": "45",
      "height": "26.9325",
      "left": "510.5",
      "top": "765.784668",
      "keyword": "」"
    },
    {
      "index": "26",
      "width": "45",
      "height": "26.9325",
      "left": "555.5",
      "top": "765.784668",
      "keyword": "字"
    },
    {
      "index": "27",
      "width": "45",
      "height": "26.9325",
      "left": "600.5",
      "top": "765.784668",
      "keyword": "右"
    },
    {
      "index": "28",
      "width": "45",
      "height": "26.9325",
      "left": "645.5",
      "top": "765.784668",
      "keyword": "半"
    },
    {
      "index": "29",
      "width": "45",
      "height": "26.9325",
      "left": "690.5",
      "top": "765.784668",
      "keyword": "部"
    },
    {
      "index": "30",
      "width": "37.3099976",
      "height": "41.895",
      "left": "527.3311",
      "top": "554.6006",
      "keyword": "n"
    },
    {
      "index": "31",
      "width": "37.03003",
      "height": "41.895",
      "left": "564.6411",
      "top": "554.6006",
      "keyword": "u"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ネ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "260.7349",
      "top": "1100.30957",
      "keyword": "ネ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "308.7349",
      "top": "1100.30957",
      "keyword": "ー"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "356.7349",
      "top": "1100.30957",
      "keyword": "ビ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "404.7349",
      "top": "1100.30957",
      "keyword": "ー"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "452.7349",
      "top": "1100.30957",
      "keyword": "　"
    },
    {
      "index": "10",
      "width": "47.99997",
      "height": "28.728",
      "left": "500.7349",
      "top": "1100.30957",
      "keyword": "海"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "548.734863",
      "top": "1100.30957",
      "keyword": "軍"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "260.7349",
      "top": "1215.50952",
      "keyword": "ネ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "308.7349",
      "top": "1215.50952",
      "keyword": "ッ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "356.7349",
      "top": "1215.50952",
      "keyword": "ト"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "404.7349",
      "top": "1215.50952",
      "keyword": "ワ"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "452.7349",
      "top": "1215.50952",
      "keyword": "ー"
    },
    {
      "index": "17",
      "width": "47.99997",
      "height": "28.728",
      "left": "500.7349",
      "top": "1215.50952",
      "keyword": "ク"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "548.734863",
      "top": "1215.50952",
      "keyword": "　"
    },
    {
      "index": "19",
      "width": "25.5839844",
      "height": "28.728",
      "left": "596.734863",
      "top": "1215.50952",
      "keyword": "n"
    },
    {
      "index": "20",
      "width": "23.7119751",
      "height": "28.728",
      "left": "622.318848",
      "top": "1215.50952",
      "keyword": "e"
    },
    {
      "index": "21",
      "width": "17.3280029",
      "height": "28.728",
      "left": "646.0308",
      "top": "1215.50952",
      "keyword": "t"
    },
    {
      "index": "22",
      "width": "35.6160278",
      "height": "28.728",
      "left": "663.3588",
      "top": "1215.50952",
      "keyword": "w"
    },
    {
      "index": "23",
      "width": "25.6799927",
      "height": "28.728",
      "left": "698.974854",
      "top": "1215.50952",
      "keyword": "o"
    },
    {
      "index": "24",
      "width": "18.0479736",
      "height": "28.728",
      "left": "724.654846",
      "top": "1215.50952",
      "keyword": "r"
    },
    {
      "index": "25",
      "width": "24.47998",
      "height": "28.728",
      "left": "742.7028",
      "top": "1215.50952",
      "keyword": "k"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "260.7349",
      "top": "1330.70959",
      "keyword": "ネ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "308.7349",
      "top": "1330.70959",
      "keyword": "イ"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "356.7349",
      "top": "1330.70959",
      "keyword": "テ"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "404.7349",
      "top": "1330.70959",
      "keyword": "ィ"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "452.7349",
      "top": "1330.70959",
      "keyword": "ブ"
    },
    {
      "index": "31",
      "width": "47.99997",
      "height": "28.728",
      "left": "500.7349",
      "top": "1330.70959",
      "keyword": "　"
    },
    {
      "index": "32",
      "width": "25.5839844",
      "height": "28.728",
      "left": "548.734863",
      "top": "1330.70959",
      "keyword": "n"
    },
    {
      "index": "33",
      "width": "24",
      "height": "28.728",
      "left": "574.318848",
      "top": "1330.70959",
      "keyword": "a"
    },
    {
      "index": "34",
      "width": "17.3280029",
      "height": "28.728",
      "left": "598.318848",
      "top": "1330.70959",
      "keyword": "t"
    },
    {
      "index": "35",
      "width": "15.40802",
      "height": "28.728",
      "left": "615.646851",
      "top": "1330.70959",
      "keyword": "i"
    },
    {
      "index": "36",
      "width": "25.2479858",
      "height": "28.728",
      "left": "631.0549",
      "top": "1330.70959",
      "keyword": "v"
    },
    {
      "index": "37",
      "width": "23.7119751",
      "height": "28.728",
      "left": "656.302856",
      "top": "1330.70959",
      "keyword": "e"
    },
    {
      "index": "38",
      "width": "45",
      "height": "26.9325",
      "left": "443",
      "top": "765.784668",
      "keyword": "「"
    },
    {
      "index": "39",
      "width": "45",
      "height": "26.9325",
      "left": "488",
      "top": "765.784668",
      "keyword": "祢"
    },
    {
      "index": "40",
      "width": "45",
      "height": "26.9325",
      "left": "533",
      "top": "765.784668",
      "keyword": "」"
    },
    {
      "index": "41",
      "width": "45",
      "height": "26.9325",
      "left": "578",
      "top": "765.784668",
      "keyword": "字"
    },
    {
      "index": "42",
      "width": "45",
      "height": "26.9325",
      "left": "623",
      "top": "765.784668",
      "keyword": "偏"
    },
    {
      "index": "43",
      "width": "45",
      "height": "26.9325",
      "left": "668",
      "top": "765.784668",
      "keyword": "旁"
    },
    {
      "index": "44",
      "width": "37.3099976",
      "height": "41.895",
      "left": "528.5557",
      "top": "554.6006",
      "keyword": "n"
    },
    {
      "index": "45",
      "width": "34.5800171",
      "height": "41.895",
      "left": "565.8657",
      "top": "554.6006",
      "keyword": "e"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "229.792389",
      "height": "137.0565",
      "left": "131.5322",
      "top": "472.890137",
      "keyword": "ノ"
    },
    {
      "index": "1",
      "width": "20.0879822",
      "height": "43.0920029",
      "left": "494.1226",
      "top": "549",
      "keyword": "["
    },
    {
      "index": "2",
      "width": "19.94403",
      "height": "43.0920029",
      "left": "612.6346",
      "top": "551.160034",
      "keyword": "]"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "157.2314",
      "top": "773.5742",
      "keyword": "來"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "276.231384",
      "top": "773.5742",
      "keyword": "源"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "267.7349",
      "top": "1073.30957",
      "keyword": "ノ"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "315.7349",
      "top": "1073.30957",
      "keyword": "ー"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "363.7349",
      "top": "1073.30957",
      "keyword": "マ"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "411.7349",
      "top": "1073.30957",
      "keyword": "ル"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "459.7349",
      "top": "1073.30957",
      "keyword": "　"
    },
    {
      "index": "10",
      "width": "25.5840149",
      "height": "28.728",
      "left": "507.7349",
      "top": "1073.30957",
      "keyword": "n"
    },
    {
      "index": "11",
      "width": "25.6799927",
      "height": "28.728",
      "left": "533.3189",
      "top": "1073.30957",
      "keyword": "o"
    },
    {
      "index": "12",
      "width": "18.0479736",
      "height": "28.728",
      "left": "558.9989",
      "top": "1073.30957",
      "keyword": "r"
    },
    {
      "index": "13",
      "width": "35.42401",
      "height": "28.728",
      "left": "577.0469",
      "top": "1073.30957",
      "keyword": "m"
    },
    {
      "index": "14",
      "width": "24",
      "height": "28.728",
      "left": "612.4709",
      "top": "1073.30957",
      "keyword": "a"
    },
    {
      "index": "15",
      "width": "15.2160034",
      "height": "28.728",
      "left": "636.4709",
      "top": "1073.30957",
      "keyword": "l"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "267.7349",
      "top": "1188.50952",
      "keyword": "ノ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "315.7349",
      "top": "1188.50952",
      "keyword": "ス"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "363.7349",
      "top": "1188.50952",
      "keyword": "タ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "411.7349",
      "top": "1188.50952",
      "keyword": "ル"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "459.7349",
      "top": "1188.50952",
      "keyword": "ジ"
    },
    {
      "index": "21",
      "width": "47.99997",
      "height": "28.728",
      "left": "507.7349",
      "top": "1188.50952",
      "keyword": "ー"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "555.734863",
      "top": "1188.50952",
      "keyword": "　"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "603.734863",
      "top": "1188.50952",
      "keyword": "懷"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "651.734863",
      "top": "1188.50952",
      "keyword": "舊"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "267.7349",
      "top": "1303.70959",
      "keyword": "ノ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "315.7349",
      "top": "1303.70959",
      "keyword": "ー"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "363.7349",
      "top": "1303.70959",
      "keyword": "ト"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "411.7349",
      "top": "1303.70959",
      "keyword": "　"
    },
    {
      "index": "29",
      "width": "25.5840149",
      "height": "28.728",
      "left": "459.7349",
      "top": "1303.70959",
      "keyword": "n"
    },
    {
      "index": "30",
      "width": "25.6799927",
      "height": "28.728",
      "left": "485.3189",
      "top": "1303.70959",
      "keyword": "o"
    },
    {
      "index": "31",
      "width": "17.3280029",
      "height": "28.728",
      "left": "510.9989",
      "top": "1303.70959",
      "keyword": "t"
    },
    {
      "index": "32",
      "width": "23.7119751",
      "height": "28.728",
      "left": "528.3269",
      "top": "1303.70959",
      "keyword": "e"
    },
    {
      "index": "33",
      "width": "45",
      "height": "26.9325",
      "left": "420.5",
      "top": "765.784668",
      "keyword": "「"
    },
    {
      "index": "34",
      "width": "45",
      "height": "26.9325",
      "left": "465.5",
      "top": "765.784668",
      "keyword": "乃"
    },
    {
      "index": "35",
      "width": "45",
      "height": "26.9325",
      "left": "510.5",
      "top": "765.784668",
      "keyword": "」"
    },
    {
      "index": "36",
      "width": "45",
      "height": "26.9325",
      "left": "555.5",
      "top": "765.784668",
      "keyword": "字"
    },
    {
      "index": "37",
      "width": "45",
      "height": "26.9325",
      "left": "600.5",
      "top": "765.784668",
      "keyword": "左"
    },
    {
      "index": "38",
      "width": "45",
      "height": "26.9325",
      "left": "645.5",
      "top": "765.784668",
      "keyword": "半"
    },
    {
      "index": "39",
      "width": "45",
      "height": "26.9325",
      "left": "690.5",
      "top": "765.784668",
      "keyword": "部"
    },
    {
      "index": "40",
      "width": "37.3099976",
      "height": "41.895",
      "left": "527.1211",
      "top": "554.6006",
      "keyword": "n"
    },
    {
      "index": "41",
      "width": "37.4500122",
      "height": "41.895",
      "left": "564.4311",
      "top": "554.6006",
      "keyword": "o"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "12.0479736",
      "height": "28.728",
      "left": "538",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "12.0479736",
      "height": "28.728",
      "left": "550.048",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "26.4000244",
      "height": "28.728",
      "left": "562.095947",
      "top": "485",
      "keyword": "h"
    },
    {
      "index": "7",
      "width": "24",
      "height": "28.728",
      "left": "588.496",
      "top": "485",
      "keyword": "a"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "316",
      "top": "1071.992",
      "keyword": "ハ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "364",
      "top": "1071.992",
      "keyword": "イ"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "412",
      "top": "1071.992",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "424.048",
      "top": "1071.992",
      "keyword": "高"
    },
    {
      "index": "12",
      "width": "47.99997",
      "height": "28.728",
      "left": "472.048",
      "top": "1071.992",
      "keyword": "的"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "316",
      "top": "1187.192",
      "keyword": "ハ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "364",
      "top": "1187.192",
      "keyword": "ク"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "412",
      "top": "1187.192",
      "keyword": "シ"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "460",
      "top": "1187.192",
      "keyword": "ョ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "508",
      "top": "1187.192",
      "keyword": "ン"
    },
    {
      "index": "18",
      "width": "12.0479736",
      "height": "28.728",
      "left": "556",
      "top": "1187.192",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "568.048",
      "top": "1187.192",
      "keyword": "打"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "616.048",
      "top": "1187.192",
      "keyword": "噴"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "664.048",
      "top": "1187.192",
      "keyword": "嚏"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "316",
      "top": "1302.39209",
      "keyword": "ハ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "364",
      "top": "1302.39209",
      "keyword": "ー"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "412",
      "top": "1302.39209",
      "keyword": "ト"
    },
    {
      "index": "25",
      "width": "12.0480042",
      "height": "28.728",
      "left": "460",
      "top": "1302.39209",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "47.99997",
      "height": "28.728",
      "left": "472.048",
      "top": "1302.39209",
      "keyword": "心"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "520.048",
      "top": "1302.39209",
      "keyword": "臟"
    },
    {
      "index": "28",
      "width": "70",
      "height": "41.895",
      "left": "542.6699",
      "top": "715",
      "keyword": "八"
    },
    {
      "index": "29",
      "width": "229.792419",
      "height": "137.0565",
      "left": "124.5322",
      "top": "412.890137",
      "keyword": "ハ"
    },
    {
      "index": "30",
      "width": "57.677887",
      "height": "137.0565",
      "left": "354.324615",
      "top": "412.890137",
      "keyword": ""
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "81",
      "top": "420.890137",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "229.7924",
      "height": "137.0565",
      "left": "138.6779",
      "top": "420.890137",
      "keyword": "ヒ"
    },
    {
      "index": "6",
      "width": "35.3280029",
      "height": "28.728",
      "left": "566.6211",
      "top": "485",
      "keyword": "H"
    },
    {
      "index": "7",
      "width": "15.40802",
      "height": "28.728",
      "left": "601.9491",
      "top": "485",
      "keyword": "i"
    },
    {
      "index": "8",
      "width": "70",
      "height": "41.895",
      "left": "542.6699",
      "top": "714.5742",
      "keyword": "比"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "308",
      "top": "1072",
      "keyword": "コ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "356",
      "top": "1072",
      "keyword": "—"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "404",
      "top": "1072",
      "keyword": "ヒ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "452",
      "top": "1072",
      "keyword": "—"
    },
    {
      "index": "13",
      "width": "12.0479736",
      "height": "28.728",
      "left": "500",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "512.048",
      "top": "1072",
      "keyword": "咖"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "560.048",
      "top": "1072",
      "keyword": "啡"
    },
    {
      "index": "16",
      "width": "12.0479736",
      "height": "28.728",
      "left": "608.048",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "308",
      "top": "1187.2",
      "keyword": "ヒ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "356",
      "top": "1187.2",
      "keyword": "ッ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "404",
      "top": "1187.2",
      "keyword": "ト"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "452",
      "top": "1187.2",
      "keyword": "安"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "500",
      "top": "1187.2",
      "keyword": "打"
    },
    {
      "index": "22",
      "width": "12.0479736",
      "height": "28.728",
      "left": "548",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "308",
      "top": "1302.4",
      "keyword": "ヒ"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "356",
      "top": "1302.4",
      "keyword": "ョ"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "404",
      "top": "1302.4",
      "keyword": "ウ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "452",
      "top": "1302.4",
      "keyword": "豹"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "48",
      "height": "28.728",
      "left": "308",
      "top": "1072",
      "keyword": "コ"
    },
    {
      "index": "5",
      "width": "48",
      "height": "28.728",
      "left": "356",
      "top": "1072",
      "keyword": "—"
    },
    {
      "index": "6",
      "width": "48",
      "height": "28.728",
      "left": "404",
      "top": "1072",
      "keyword": "ヒ"
    },
    {
      "index": "7",
      "width": "48",
      "height": "28.728",
      "left": "452",
      "top": "1072",
      "keyword": "—"
    },
    {
      "index": "8",
      "width": "12.0479736",
      "height": "28.728",
      "left": "500",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "512.048",
      "top": "1072",
      "keyword": "咖"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "560.048",
      "top": "1072",
      "keyword": "啡"
    },
    {
      "index": "11",
      "width": "12.0479736",
      "height": "28.728",
      "left": "608.048",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "308",
      "top": "1187.2",
      "keyword": "ヒ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "356",
      "top": "1187.2",
      "keyword": "ッ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "404",
      "top": "1187.2",
      "keyword": "ト"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "452",
      "top": "1187.2",
      "keyword": "安"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "500",
      "top": "1187.2",
      "keyword": "打"
    },
    {
      "index": "17",
      "width": "12.0479736",
      "height": "28.728",
      "left": "548",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "308",
      "top": "1302.4",
      "keyword": "ヒ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "356",
      "top": "1302.4",
      "keyword": "ョ"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "404",
      "top": "1302.4",
      "keyword": "ウ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "452",
      "top": "1302.4",
      "keyword": "豹"
    },
    {
      "index": "22",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "92",
      "top": "420.890137",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "229.7924",
      "height": "137.0565",
      "left": "149.6779",
      "top": "420.890137",
      "keyword": "フ"
    },
    {
      "index": "24",
      "width": "32.2080078",
      "height": "28.728",
      "left": "556.9199",
      "top": "477",
      "keyword": "F"
    },
    {
      "index": "25",
      "width": "33.9359741",
      "height": "28.728",
      "left": "589.1279",
      "top": "477",
      "keyword": "U"
    },
    {
      "index": "26",
      "width": "70",
      "height": "41.895",
      "left": "542.6699",
      "top": "713.5742",
      "keyword": "不"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "78",
      "top": "416.890137",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "229.7924",
      "height": "137.0565",
      "left": "135.6779",
      "top": "416.890137",
      "keyword": "へ"
    },
    {
      "index": "6",
      "width": "12.0479736",
      "height": "28.728",
      "left": "555",
      "top": "481",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "26.4000244",
      "height": "28.728",
      "left": "567.048",
      "top": "481",
      "keyword": "h"
    },
    {
      "index": "8",
      "width": "23.7119751",
      "height": "28.728",
      "left": "593.448",
      "top": "481",
      "keyword": "e"
    },
    {
      "index": "9",
      "width": "70",
      "height": "41.895",
      "left": "546",
      "top": "714.5742",
      "keyword": "部"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "280",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "292.048",
      "top": "1072",
      "keyword": "ヘ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "340.048",
      "top": "1072",
      "keyword": "ア"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "388.048",
      "top": "1072",
      "keyword": "ト"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "436.048",
      "top": "1072",
      "keyword": "ニ"
    },
    {
      "index": "15",
      "width": "47.99997",
      "height": "28.728",
      "left": "484.048",
      "top": "1072",
      "keyword": "ッ"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "532.048",
      "top": "1072",
      "keyword": "ク"
    },
    {
      "index": "17",
      "width": "12.0479736",
      "height": "28.728",
      "left": "580.048",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "592.095947",
      "top": "1072",
      "keyword": "生"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "640.095947",
      "top": "1072",
      "keyword": "髮"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "688.095947",
      "top": "1072",
      "keyword": "液"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "280",
      "top": "1129.6",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "280",
      "top": "1187.2",
      "keyword": "ヘ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "328",
      "top": "1187.2",
      "keyword": "ア"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "376",
      "top": "1187.2",
      "keyword": "ド"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "424",
      "top": "1187.2",
      "keyword": "ラ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "472",
      "top": "1187.2",
      "keyword": "イ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "520",
      "top": "1187.2",
      "keyword": "ヤ"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "568",
      "top": "1187.2",
      "keyword": "ー"
    },
    {
      "index": "29",
      "width": "12.0479736",
      "height": "28.728",
      "left": "616",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "628.048",
      "top": "1187.2",
      "keyword": "吹"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "676.048",
      "top": "1187.2",
      "keyword": "風"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "724.048",
      "top": "1187.2",
      "keyword": "機"
    },
    {
      "index": "33",
      "width": "12.0479736",
      "height": "28.728",
      "left": "772.048",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "280",
      "top": "1302.3999",
      "keyword": "ヘ"
    },
    {
      "index": "35",
      "width": "48",
      "height": "28.728",
      "left": "328",
      "top": "1302.3999",
      "keyword": "ア"
    },
    {
      "index": "36",
      "width": "48",
      "height": "28.728",
      "left": "376",
      "top": "1302.3999",
      "keyword": "ケ"
    },
    {
      "index": "37",
      "width": "48",
      "height": "28.728",
      "left": "424",
      "top": "1302.3999",
      "keyword": "ア"
    },
    {
      "index": "38",
      "width": "12.0480042",
      "height": "28.728",
      "left": "472",
      "top": "1302.3999",
      "keyword": ""
    },
    {
      "index": "39",
      "width": "47.99997",
      "height": "28.728",
      "left": "484.048",
      "top": "1302.3999",
      "keyword": "頭"
    },
    {
      "index": "40",
      "width": "48",
      "height": "28.728",
      "left": "532.048",
      "top": "1302.3999",
      "keyword": "髮"
    },
    {
      "index": "41",
      "width": "48",
      "height": "28.728",
      "left": "580.048",
      "top": "1302.3999",
      "keyword": "護"
    },
    {
      "index": "42",
      "width": "48",
      "height": "28.728",
      "left": "628.048",
      "top": "1302.3999",
      "keyword": "理"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "538.5781",
      "top": "718",
      "keyword": "乃"
    },
    {
      "index": "5",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "78",
      "top": "418.890137",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "229.7924",
      "height": "137.0565",
      "left": "135.6779",
      "top": "418.890137",
      "keyword": "ホ"
    },
    {
      "index": "7",
      "width": "12.0479736",
      "height": "25.255085",
      "left": "548",
      "top": "478.893555",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "35.3280029",
      "height": "25.255085",
      "left": "560.048",
      "top": "478.893555",
      "keyword": "H"
    },
    {
      "index": "9",
      "width": "25.6799927",
      "height": "25.255085",
      "left": "595.376",
      "top": "478.893555",
      "keyword": "o"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "281",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "293.048",
      "top": "1072",
      "keyword": "ホ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "341.048",
      "top": "1072",
      "keyword": "ー"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "389.048",
      "top": "1072",
      "keyword": "ム"
    },
    {
      "index": "14",
      "width": "12.0480042",
      "height": "28.728",
      "left": "437.048",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "449.096",
      "top": "1072",
      "keyword": "月"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "497.096",
      "top": "1072",
      "keyword": "台"
    },
    {
      "index": "17",
      "width": "12.0479736",
      "height": "28.728",
      "left": "545.096",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "281",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "293.048",
      "top": "1187.2",
      "keyword": "ホ"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "341.048",
      "top": "1187.2",
      "keyword": "ッ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "389.048",
      "top": "1187.2",
      "keyword": "チ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "437.048",
      "top": "1187.2",
      "keyword": "キ"
    },
    {
      "index": "23",
      "width": "47.99997",
      "height": "28.728",
      "left": "485.048",
      "top": "1187.2",
      "keyword": "ス"
    },
    {
      "index": "24",
      "width": "12.0479736",
      "height": "28.728",
      "left": "533.048",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "545.095947",
      "top": "1187.2",
      "keyword": "釘"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "593.095947",
      "top": "1187.2",
      "keyword": "書"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "641.095947",
      "top": "1187.2",
      "keyword": "機"
    },
    {
      "index": "28",
      "width": "12.0479736",
      "height": "28.728",
      "left": "689.095947",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "12.0480042",
      "height": "28.728",
      "left": "281",
      "top": "1302.4",
      "keyword": ""
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "293.048",
      "top": "1302.4",
      "keyword": "ホ"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "341.048",
      "top": "1302.4",
      "keyword": "ー"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "389.048",
      "top": "1302.4",
      "keyword": "マ"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "437.048",
      "top": "1302.4",
      "keyword": "ー"
    },
    {
      "index": "34",
      "width": "12.0480042",
      "height": "28.728",
      "left": "485.048",
      "top": "1302.4",
      "keyword": ""
    },
    {
      "index": "35",
      "width": "48",
      "height": "28.728",
      "left": "497.096",
      "top": "1302.4",
      "keyword": "全"
    },
    {
      "index": "36",
      "width": "48",
      "height": "28.728",
      "left": "545.096",
      "top": "1302.4",
      "keyword": "壘"
    },
    {
      "index": "37",
      "width": "48",
      "height": "28.728",
      "left": "593.096",
      "top": "1302.4",
      "keyword": "打"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "538.7441",
      "top": "719.164063",
      "keyword": "矛"
    },
    {
      "index": "5",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "75",
      "top": "426.890137",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "229.7924",
      "height": "137.0565",
      "left": "132.6779",
      "top": "426.890137",
      "keyword": "マ"
    },
    {
      "index": "7",
      "width": "12.0479736",
      "height": "28.728",
      "left": "552.082",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "35.42401",
      "height": "28.728",
      "left": "564.129944",
      "top": "485",
      "keyword": "m"
    },
    {
      "index": "9",
      "width": "24",
      "height": "28.728",
      "left": "599.553955",
      "top": "485",
      "keyword": "a"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "293.985962",
      "top": "1073",
      "keyword": "マ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "341.985962",
      "top": "1073",
      "keyword": "－"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "389.985962",
      "top": "1073",
      "keyword": "ガ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "437.985962",
      "top": "1073",
      "keyword": "リ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "485.985962",
      "top": "1073",
      "keyword": "ン"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "533.985962",
      "top": "1073",
      "keyword": "植"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "581.985962",
      "top": "1073",
      "keyword": "物"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "629.985962",
      "top": "1073",
      "keyword": "油"
    },
    {
      "index": "18",
      "width": "12.0479736",
      "height": "28.728",
      "left": "677.985962",
      "top": "1073",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "293.985962",
      "top": "1188.2",
      "keyword": "マ"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "341.985962",
      "top": "1188.2",
      "keyword": "ー"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "389.985962",
      "top": "1188.2",
      "keyword": "ジ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "437.985962",
      "top": "1188.2",
      "keyword": "ナ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "485.985962",
      "top": "1188.2",
      "keyword": "ル"
    },
    {
      "index": "24",
      "width": "12.0479736",
      "height": "28.728",
      "left": "533.985962",
      "top": "1188.2",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "546.033936",
      "top": "1188.2",
      "keyword": "邊"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "594.033936",
      "top": "1188.2",
      "keyword": "緣"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "293.985962",
      "top": "1245.8",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "293.985962",
      "top": "1303.4",
      "keyword": "マ"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "341.985962",
      "top": "1303.4",
      "keyword": "ス"
    },
    {
      "index": "30",
      "width": "12.0480042",
      "height": "28.728",
      "left": "389.985962",
      "top": "1303.4",
      "keyword": ""
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "402.033966",
      "top": "1303.4",
      "keyword": "集"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "450.033966",
      "top": "1303.4",
      "keyword": "團"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "537.4365",
      "top": "713.164063",
      "keyword": "三"
    },
    {
      "index": "5",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "83",
      "top": "422.890137",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "229.7924",
      "height": "137.0565",
      "left": "140.6779",
      "top": "422.890137",
      "keyword": "ミ"
    },
    {
      "index": "7",
      "width": "12.0479736",
      "height": "28.728",
      "left": "556.9199",
      "top": "477",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "35.42401",
      "height": "28.728",
      "left": "568.9679",
      "top": "477",
      "keyword": "m"
    },
    {
      "index": "9",
      "width": "15.40802",
      "height": "28.728",
      "left": "604.3919",
      "top": "477",
      "keyword": "i"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "290.135925",
      "top": "1072.008",
      "keyword": "ミ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "338.135925",
      "top": "1072.008",
      "keyword": "ー"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "386.135925",
      "top": "1072.008",
      "keyword": "テ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "434.135925",
      "top": "1072.008",
      "keyword": "ィ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "482.135925",
      "top": "1072.008",
      "keyword": "ン"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "530.1359",
      "top": "1072.008",
      "keyword": "グ"
    },
    {
      "index": "16",
      "width": "12.0479736",
      "height": "28.728",
      "left": "578.1359",
      "top": "1072.008",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "590.1839",
      "top": "1072.008",
      "keyword": "集"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "638.1839",
      "top": "1072.008",
      "keyword": "會"
    },
    {
      "index": "19",
      "width": "12.0479736",
      "height": "28.728",
      "left": "686.1839",
      "top": "1072.008",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "290.135925",
      "top": "1187.208",
      "keyword": "ミ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "338.135925",
      "top": "1187.208",
      "keyword": "オ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "386.135925",
      "top": "1187.208",
      "keyword": "グ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "434.135925",
      "top": "1187.208",
      "keyword": "ロ"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "482.135925",
      "top": "1187.208",
      "keyword": "ビ"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "530.1359",
      "top": "1187.208",
      "keyword": "ン"
    },
    {
      "index": "26",
      "width": "12.0479736",
      "height": "28.728",
      "left": "578.1359",
      "top": "1187.208",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "590.1839",
      "top": "1187.208",
      "keyword": "肌"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "638.1839",
      "top": "1187.208",
      "keyword": "紅"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "686.1839",
      "top": "1187.208",
      "keyword": "蛋"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "734.1839",
      "top": "1187.208",
      "keyword": "白"
    },
    {
      "index": "31",
      "width": "12.0479736",
      "height": "28.728",
      "left": "782.1839",
      "top": "1187.208",
      "keyword": ""
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "290.135925",
      "top": "1302.408",
      "keyword": "ミ"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "338.135925",
      "top": "1302.408",
      "keyword": "ス"
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "386.135925",
      "top": "1302.408",
      "keyword": "ト"
    },
    {
      "index": "35",
      "width": "48",
      "height": "28.728",
      "left": "434.135925",
      "top": "1302.408",
      "keyword": "レ"
    },
    {
      "index": "36",
      "width": "48",
      "height": "28.728",
      "left": "482.135925",
      "top": "1302.408",
      "keyword": "ス"
    },
    {
      "index": "37",
      "width": "48",
      "height": "28.728",
      "left": "530.1359",
      "top": "1302.408",
      "keyword": "女"
    },
    {
      "index": "38",
      "width": "48",
      "height": "28.728",
      "left": "578.1359",
      "top": "1302.408",
      "keyword": "主"
    },
    {
      "index": "39",
      "width": "48",
      "height": "28.728",
      "left": "626.1359",
      "top": "1302.408",
      "keyword": "人"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "81",
      "top": "415.571777",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "229.7924",
      "height": "137.0565",
      "left": "138.6779",
      "top": "415.571777",
      "keyword": "ム"
    },
    {
      "index": "6",
      "width": "12.0479736",
      "height": "28.728",
      "left": "546.5576",
      "top": "475",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "35.42401",
      "height": "28.728",
      "left": "558.6056",
      "top": "475",
      "keyword": "m"
    },
    {
      "index": "8",
      "width": "25.3920288",
      "height": "28.728",
      "left": "594.0296",
      "top": "475",
      "keyword": "u"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "312.989624",
      "top": "1072.02393",
      "keyword": "ム"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "360.989624",
      "top": "1072.02393",
      "keyword": "ダ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "408.989624",
      "top": "1072.02393",
      "keyword": "毛"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "456.989624",
      "top": "1072.02393",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "47.99997",
      "height": "28.728",
      "left": "469.037628",
      "top": "1072.02393",
      "keyword": "體"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "517.0376",
      "top": "1072.02393",
      "keyword": "毛"
    },
    {
      "index": "15",
      "width": "12.0479736",
      "height": "28.728",
      "left": "565.0376",
      "top": "1072.02393",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "312.989624",
      "top": "1187.224",
      "keyword": "ム"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "360.989624",
      "top": "1187.224",
      "keyword": "ス"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "408.989624",
      "top": "1187.224",
      "keyword": "リ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "456.989624",
      "top": "1187.224",
      "keyword": "ム"
    },
    {
      "index": "20",
      "width": "12.0479736",
      "height": "28.728",
      "left": "504.989624",
      "top": "1187.224",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "517.0376",
      "top": "1187.224",
      "keyword": "穆"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "565.0376",
      "top": "1187.224",
      "keyword": "斯"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "613.0376",
      "top": "1187.224",
      "keyword": "林"
    },
    {
      "index": "24",
      "width": "12.0479736",
      "height": "28.728",
      "left": "661.0376",
      "top": "1187.224",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "312.989624",
      "top": "1302.42407",
      "keyword": "ム"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "360.989624",
      "top": "1302.42407",
      "keyword": "カ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "408.989624",
      "top": "1302.42407",
      "keyword": "つ"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "456.989624",
      "top": "1302.42407",
      "keyword": "く"
    },
    {
      "index": "29",
      "width": "12.0479736",
      "height": "28.728",
      "left": "504.989624",
      "top": "1302.42407",
      "keyword": ""
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "517.0376",
      "top": "1302.42407",
      "keyword": "反"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "565.0376",
      "top": "1302.42407",
      "keyword": "胃"
    },
    {
      "index": "32",
      "width": "70",
      "height": "41.895",
      "left": "546.5576",
      "top": "718",
      "keyword": "牟"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "69",
      "top": "424.890137",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "229.7924",
      "height": "137.0565",
      "left": "126.6779",
      "top": "424.890137",
      "keyword": "メ"
    },
    {
      "index": "6",
      "width": "12.0479736",
      "height": "28.728",
      "left": "546.5576",
      "top": "477",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "35.42401",
      "height": "28.728",
      "left": "558.6056",
      "top": "477",
      "keyword": "m"
    },
    {
      "index": "8",
      "width": "23.7119751",
      "height": "28.728",
      "left": "594.0296",
      "top": "477",
      "keyword": "e"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "310.0136",
      "top": "1072.008",
      "keyword": "メ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "358.0136",
      "top": "1072.008",
      "keyword": "イ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "406.0136",
      "top": "1072.008",
      "keyword": "ル"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "454.0136",
      "top": "1072.008",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "48.00003",
      "height": "28.728",
      "left": "466.0616",
      "top": "1072.008",
      "keyword": "郵"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "514.061646",
      "top": "1072.008",
      "keyword": "件"
    },
    {
      "index": "15",
      "width": "12.0479736",
      "height": "28.728",
      "left": "562.061646",
      "top": "1072.008",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "310.0136",
      "top": "1187.208",
      "keyword": "メ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "358.0136",
      "top": "1187.208",
      "keyword": "ー"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "406.0136",
      "top": "1187.208",
      "keyword": "カ"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "454.0136",
      "top": "1187.208",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48.00003",
      "height": "28.728",
      "left": "466.0616",
      "top": "1187.208",
      "keyword": "製"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "514.061646",
      "top": "1187.208",
      "keyword": "造"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "562.061646",
      "top": "1187.208",
      "keyword": "商"
    },
    {
      "index": "23",
      "width": "12.0479736",
      "height": "28.728",
      "left": "610.061646",
      "top": "1187.208",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "310.0136",
      "top": "1302.408",
      "keyword": "メ"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "358.0136",
      "top": "1302.408",
      "keyword": "ー"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "406.0136",
      "top": "1302.408",
      "keyword": "ク"
    },
    {
      "index": "27",
      "width": "12.0480042",
      "height": "28.728",
      "left": "454.0136",
      "top": "1302.408",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48.00003",
      "height": "28.728",
      "left": "466.0616",
      "top": "1302.408",
      "keyword": "化"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "514.061646",
      "top": "1302.408",
      "keyword": "妝"
    },
    {
      "index": "30",
      "width": "70",
      "height": "41.895",
      "left": "539",
      "top": "714.5742",
      "keyword": "女"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "73",
      "top": "422.890137",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "229.7924",
      "height": "137.0565",
      "left": "130.6779",
      "top": "422.890137",
      "keyword": "モ"
    },
    {
      "index": "6",
      "width": "12.0479736",
      "height": "28.728",
      "left": "552.082",
      "top": "477",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "35.42401",
      "height": "28.728",
      "left": "564.129944",
      "top": "477",
      "keyword": "m"
    },
    {
      "index": "8",
      "width": "25.6799927",
      "height": "28.728",
      "left": "599.553955",
      "top": "477",
      "keyword": "o"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "281.985962",
      "top": "1073.016",
      "keyword": "モ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "329.985962",
      "top": "1073.016",
      "keyword": "ー"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "377.985962",
      "top": "1073.016",
      "keyword": "タ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "425.985962",
      "top": "1073.016",
      "keyword": "ー"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "473.985962",
      "top": "1073.016",
      "keyword": "シ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "521.985962",
      "top": "1073.016",
      "keyword": "ョ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "569.985962",
      "top": "1073.016",
      "keyword": "ー"
    },
    {
      "index": "16",
      "width": "12.0479736",
      "height": "28.728",
      "left": "617.985962",
      "top": "1073.016",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "630.033936",
      "top": "1073.016",
      "keyword": "車"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "678.033936",
      "top": "1073.016",
      "keyword": "展"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "281.985962",
      "top": "1130.616",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "281.985962",
      "top": "1188.216",
      "keyword": "モ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "329.985962",
      "top": "1188.216",
      "keyword": "テ"
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "377.985962",
      "top": "1188.216",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "390.033966",
      "top": "1188.216",
      "keyword": "受"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "438.033966",
      "top": "1188.216",
      "keyword": "歡"
    },
    {
      "index": "25",
      "width": "47.99997",
      "height": "28.728",
      "left": "486.033966",
      "top": "1188.216",
      "keyword": "迎"
    },
    {
      "index": "26",
      "width": "12.0479736",
      "height": "28.728",
      "left": "534.033936",
      "top": "1188.216",
      "keyword": ""
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "281.985962",
      "top": "1303.416",
      "keyword": "モ"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "329.985962",
      "top": "1303.416",
      "keyword": "ミ"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "377.985962",
      "top": "1303.416",
      "keyword": "冷"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "425.985962",
      "top": "1303.416",
      "keyword": "杉"
    },
    {
      "index": "31",
      "width": "70",
      "height": "41.895",
      "left": "546.5576",
      "top": "715",
      "keyword": "毛"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "20",
      "top": "420.890137",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "77.6779",
      "top": "420.890137",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "229.792389",
      "height": "137.0565",
      "left": "135.3558",
      "top": "420.890137",
      "keyword": "ラ"
    },
    {
      "index": "7",
      "width": "12.0479736",
      "height": "28.728",
      "left": "546.5576",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "32.25598",
      "height": "28.728",
      "left": "558.6056",
      "top": "485",
      "keyword": "R"
    },
    {
      "index": "9",
      "width": "24",
      "height": "28.728",
      "left": "590.8616",
      "top": "485",
      "keyword": "a"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "319.99762",
      "top": "1087.016",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "332.045624",
      "top": "1087.016",
      "keyword": "ラ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "380.045624",
      "top": "1087.016",
      "keyword": "ー"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "428.045624",
      "top": "1087.016",
      "keyword": "ゲ"
    },
    {
      "index": "14",
      "width": "48.00003",
      "height": "28.728",
      "left": "476.045624",
      "top": "1087.016",
      "keyword": "ル"
    },
    {
      "index": "15",
      "width": "12.0479736",
      "height": "28.728",
      "left": "524.045654",
      "top": "1087.016",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "536.0936",
      "top": "1087.016",
      "keyword": "集"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "584.0936",
      "top": "1087.016",
      "keyword": "中"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "632.0936",
      "top": "1087.016",
      "keyword": "營"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "319.99762",
      "top": "1144.616",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "319.99762",
      "top": "1202.216",
      "keyword": "ラ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "367.99762",
      "top": "1202.216",
      "keyword": "ー"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "415.99762",
      "top": "1202.216",
      "keyword": "ニ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "463.99762",
      "top": "1202.216",
      "keyword": "ン"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "511.99762",
      "top": "1202.216",
      "keyword": "グ"
    },
    {
      "index": "25",
      "width": "12.0479736",
      "height": "28.728",
      "left": "559.9976",
      "top": "1202.216",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "572.0456",
      "top": "1202.216",
      "keyword": "學"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "620.0456",
      "top": "1202.216",
      "keyword": "習"
    },
    {
      "index": "28",
      "width": "12.0480042",
      "height": "28.728",
      "left": "319.99762",
      "top": "1259.81592",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "319.99762",
      "top": "1317.41589",
      "keyword": "ラ"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "367.99762",
      "top": "1317.41589",
      "keyword": "イ"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "415.99762",
      "top": "1317.41589",
      "keyword": "ト"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "463.99762",
      "top": "1317.41589",
      "keyword": "ニ"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "511.99762",
      "top": "1317.41589",
      "keyword": "ン"
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "559.9976",
      "top": "1317.41589",
      "keyword": "グ"
    },
    {
      "index": "35",
      "width": "12.0479736",
      "height": "28.728",
      "left": "607.9976",
      "top": "1317.41589",
      "keyword": ""
    },
    {
      "index": "36",
      "width": "48",
      "height": "28.728",
      "left": "620.0456",
      "top": "1317.41589",
      "keyword": "閃"
    },
    {
      "index": "37",
      "width": "48",
      "height": "28.728",
      "left": "668.0456",
      "top": "1317.41589",
      "keyword": "電"
    },
    {
      "index": "38",
      "width": "70",
      "height": "41.895",
      "left": "537",
      "top": "715",
      "keyword": "良"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "80",
      "top": "418.890137",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "229.7924",
      "height": "137.0565",
      "left": "137.6779",
      "top": "418.890137",
      "keyword": "リ"
    },
    {
      "index": "6",
      "width": "12.0479736",
      "height": "28.728",
      "left": "539.5576",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0479736",
      "height": "28.728",
      "left": "551.6056",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "32.25598",
      "height": "28.728",
      "left": "563.653564",
      "top": "485",
      "keyword": "R"
    },
    {
      "index": "9",
      "width": "15.40802",
      "height": "28.728",
      "left": "595.909546",
      "top": "485",
      "keyword": "i"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "310.0216",
      "top": "1071.992",
      "keyword": "リ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "358.0216",
      "top": "1071.992",
      "keyword": "—"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "406.0216",
      "top": "1071.992",
      "keyword": "グ"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "454.0216",
      "top": "1071.992",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "47.99997",
      "height": "28.728",
      "left": "466.0696",
      "top": "1071.992",
      "keyword": "同"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "514.0696",
      "top": "1071.992",
      "keyword": "盟"
    },
    {
      "index": "16",
      "width": "12.0479736",
      "height": "28.728",
      "left": "562.0696",
      "top": "1071.992",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "310.0216",
      "top": "1187.192",
      "keyword": "リ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "358.0216",
      "top": "1187.192",
      "keyword": "ア"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "406.0216",
      "top": "1187.192",
      "keyword": "ラ"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "454.0216",
      "top": "1187.192",
      "keyword": "イ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "502.0216",
      "top": "1187.192",
      "keyword": "ズ"
    },
    {
      "index": "22",
      "width": "12.0479736",
      "height": "28.728",
      "left": "550.0216",
      "top": "1187.192",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "562.0696",
      "top": "1187.192",
      "keyword": "實"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "610.0696",
      "top": "1187.192",
      "keyword": "現"
    },
    {
      "index": "25",
      "width": "12.0479736",
      "height": "28.728",
      "left": "658.0696",
      "top": "1187.192",
      "keyword": ""
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "310.0216",
      "top": "1302.39209",
      "keyword": "リ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "358.0216",
      "top": "1302.39209",
      "keyword": "ー"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "406.0216",
      "top": "1302.39209",
      "keyword": "ガ"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "454.0216",
      "top": "1302.39209",
      "keyword": "ー"
    },
    {
      "index": "30",
      "width": "12.0479736",
      "height": "28.728",
      "left": "502.0216",
      "top": "1302.39209",
      "keyword": ""
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "514.0696",
      "top": "1302.39209",
      "keyword": "聯"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "562.0696",
      "top": "1302.39209",
      "keyword": "盟"
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "610.0696",
      "top": "1302.39209",
      "keyword": "選"
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "658.0696",
      "top": "1302.39209",
      "keyword": "手"
    },
    {
      "index": "35",
      "width": "70",
      "height": "41.895",
      "left": "537.4365",
      "top": "715",
      "keyword": "利"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "92",
      "top": "420.890137",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "229.7924",
      "height": "137.0565",
      "left": "149.6779",
      "top": "420.890137",
      "keyword": "ル"
    },
    {
      "index": "6",
      "width": "12.0479736",
      "height": "28.728",
      "left": "538",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0479736",
      "height": "28.728",
      "left": "550.048",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "32.25598",
      "height": "28.728",
      "left": "562.095947",
      "top": "485",
      "keyword": "R"
    },
    {
      "index": "9",
      "width": "25.3920288",
      "height": "28.728",
      "left": "594.3519",
      "top": "485",
      "keyword": "u"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "316",
      "top": "1071.992",
      "keyword": "ル"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "364",
      "top": "1071.992",
      "keyword": "ー"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "412",
      "top": "1071.992",
      "keyword": "ト"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "460",
      "top": "1071.992",
      "keyword": "路"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "508",
      "top": "1071.992",
      "keyword": "徑"
    },
    {
      "index": "15",
      "width": "12.0479736",
      "height": "28.728",
      "left": "556",
      "top": "1071.992",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "316",
      "top": "1187.192",
      "keyword": "ル"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "364",
      "top": "1187.192",
      "keyword": "ー"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "412",
      "top": "1187.192",
      "keyword": "キ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "460",
      "top": "1187.192",
      "keyword": "ー"
    },
    {
      "index": "20",
      "width": "12.0479736",
      "height": "28.728",
      "left": "508",
      "top": "1187.192",
      "keyword": ""
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "520.048",
      "top": "1187.192",
      "keyword": "新"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "568.048",
      "top": "1187.192",
      "keyword": "兵"
    },
    {
      "index": "23",
      "width": "12.0479736",
      "height": "28.728",
      "left": "616.048",
      "top": "1187.192",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "316",
      "top": "1302.39209",
      "keyword": "ル"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "364",
      "top": "1302.39209",
      "keyword": "ー"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "412",
      "top": "1302.39209",
      "keyword": "チ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "460",
      "top": "1302.39209",
      "keyword": "ン"
    },
    {
      "index": "28",
      "width": "12.0479736",
      "height": "28.728",
      "left": "508",
      "top": "1302.39209",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "520.048",
      "top": "1302.39209",
      "keyword": "例"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "568.048",
      "top": "1302.39209",
      "keyword": "行"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "616.048",
      "top": "1302.39209",
      "keyword": "公"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "664.048",
      "top": "1302.39209",
      "keyword": "事"
    },
    {
      "index": "33",
      "width": "70",
      "height": "41.895",
      "left": "542.6699",
      "top": "715",
      "keyword": "流"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "537.4365",
      "top": "713.164063",
      "keyword": "礼"
    },
    {
      "index": "5",
      "width": "12.0479736",
      "height": "28.728",
      "left": "556.9199",
      "top": "477",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "18.0479736",
      "height": "28.728",
      "left": "568.9679",
      "top": "477",
      "keyword": "r"
    },
    {
      "index": "7",
      "width": "23.7119751",
      "height": "28.728",
      "left": "587.015869",
      "top": "477",
      "keyword": "e"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "299.591919",
      "top": "1072.008",
      "keyword": "レ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "347.591919",
      "top": "1072.008",
      "keyword": "—"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "395.591919",
      "top": "1072.008",
      "keyword": "ス"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "443.591919",
      "top": "1072.008",
      "keyword": "賽"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "491.591919",
      "top": "1072.008",
      "keyword": "車"
    },
    {
      "index": "13",
      "width": "12.0479736",
      "height": "28.728",
      "left": "539.5919",
      "top": "1072.008",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "299.591919",
      "top": "1187.208",
      "keyword": "レ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "347.591919",
      "top": "1187.208",
      "keyword": "ー"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "395.591919",
      "top": "1187.208",
      "keyword": "ト"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "443.591919",
      "top": "1187.208",
      "keyword": "比"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "491.591919",
      "top": "1187.208",
      "keyword": "率"
    },
    {
      "index": "19",
      "width": "12.0479736",
      "height": "28.728",
      "left": "539.5919",
      "top": "1187.208",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "299.591919",
      "top": "1302.408",
      "keyword": "レ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "347.591919",
      "top": "1302.408",
      "keyword": "ー"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "395.591919",
      "top": "1302.408",
      "keyword": "ザ"
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "443.591919",
      "top": "1302.408",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "455.639923",
      "top": "1302.408",
      "keyword": "雷"
    },
    {
      "index": "25",
      "width": "47.99997",
      "height": "28.728",
      "left": "503.639923",
      "top": "1302.408",
      "keyword": "射"
    },
    {
      "index": "26",
      "width": "229.792419",
      "height": "137.0565",
      "left": "141",
      "top": "422.890625",
      "keyword": "レ"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "70",
      "top": "418.890137",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "229.7924",
      "height": "137.0565",
      "left": "127.6779",
      "top": "418.890137",
      "keyword": "ロ"
    },
    {
      "index": "6",
      "width": "12.0479736",
      "height": "28.728",
      "left": "538",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "12.0479736",
      "height": "28.728",
      "left": "550.048",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "32.25598",
      "height": "28.728",
      "left": "562.095947",
      "top": "485",
      "keyword": "R"
    },
    {
      "index": "9",
      "width": "25.6799927",
      "height": "28.728",
      "left": "594.3519",
      "top": "485",
      "keyword": "o"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "312.016",
      "top": "1071.992",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "324.064",
      "top": "1071.992",
      "keyword": "ロ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "372.064",
      "top": "1071.992",
      "keyword": "ケ"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "420.064",
      "top": "1071.992",
      "keyword": "ッ"
    },
    {
      "index": "14",
      "width": "47.99997",
      "height": "28.728",
      "left": "468.064",
      "top": "1071.992",
      "keyword": "ト"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "516.063965",
      "top": "1071.992",
      "keyword": "火"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "564.063965",
      "top": "1071.992",
      "keyword": "箭"
    },
    {
      "index": "17",
      "width": "12.0479736",
      "height": "28.728",
      "left": "612.063965",
      "top": "1071.992",
      "keyword": ""
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "312.016",
      "top": "1187.192",
      "keyword": "ロ"
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "360.016",
      "top": "1187.192",
      "keyword": "ー"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "408.016",
      "top": "1187.192",
      "keyword": "ア"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "456.016",
      "top": "1187.192",
      "keyword": "ン"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "504.016",
      "top": "1187.192",
      "keyword": "グ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "552.016",
      "top": "1187.192",
      "keyword": "ル"
    },
    {
      "index": "24",
      "width": "12.0479736",
      "height": "28.728",
      "left": "600.016",
      "top": "1187.192",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "612.063965",
      "top": "1187.192",
      "keyword": "仰"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "660.063965",
      "top": "1187.192",
      "keyword": "角"
    },
    {
      "index": "27",
      "width": "12.0479736",
      "height": "28.728",
      "left": "708.063965",
      "top": "1187.192",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "312.016",
      "top": "1302.39209",
      "keyword": "ロ"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "360.016",
      "top": "1302.39209",
      "keyword": "ジ"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "408.016",
      "top": "1302.39209",
      "keyword": "ッ"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "456.016",
      "top": "1302.39209",
      "keyword": "ク"
    },
    {
      "index": "32",
      "width": "12.0479736",
      "height": "28.728",
      "left": "504.016",
      "top": "1302.39209",
      "keyword": ""
    },
    {
      "index": "33",
      "width": "48",
      "height": "28.728",
      "left": "516.063965",
      "top": "1302.39209",
      "keyword": "邏"
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "564.063965",
      "top": "1302.39209",
      "keyword": "輯"
    },
    {
      "index": "35",
      "width": "70",
      "height": "41.895",
      "left": "545.5781",
      "top": "718",
      "keyword": "呂"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "73",
      "top": "420.890137",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "229.7924",
      "height": "137.0565",
      "left": "130.6779",
      "top": "420.890137",
      "keyword": "ヤ"
    },
    {
      "index": "6",
      "width": "12.0479736",
      "height": "28.728",
      "left": "546.5576",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "34.36798",
      "height": "28.728",
      "left": "558.6056",
      "top": "485",
      "keyword": "Y"
    },
    {
      "index": "8",
      "width": "24",
      "height": "28.728",
      "left": "592.9736",
      "top": "485",
      "keyword": "a"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "328.0136",
      "top": "1081.016",
      "keyword": "ヤ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "376.0136",
      "top": "1081.016",
      "keyword": "ッ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "424.0136",
      "top": "1081.016",
      "keyword": "ケ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "472.0136",
      "top": "1081.016",
      "keyword": "防"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "520.0136",
      "top": "1081.016",
      "keyword": "風"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "568.0136",
      "top": "1081.016",
      "keyword": "衣"
    },
    {
      "index": "15",
      "width": "12.0479736",
      "height": "28.728",
      "left": "616.0136",
      "top": "1081.016",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "328.0136",
      "top": "1196.21606",
      "keyword": "ヤ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "376.0136",
      "top": "1196.21606",
      "keyword": "ギ"
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "424.0136",
      "top": "1196.21606",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "436.0616",
      "top": "1196.21606",
      "keyword": "山"
    },
    {
      "index": "20",
      "width": "48.00003",
      "height": "28.728",
      "left": "484.0616",
      "top": "1196.21606",
      "keyword": "羊"
    },
    {
      "index": "21",
      "width": "12.0479736",
      "height": "28.728",
      "left": "532.061646",
      "top": "1196.21606",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "328.0136",
      "top": "1311.416",
      "keyword": "ヤ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "376.0136",
      "top": "1311.416",
      "keyword": "シ"
    },
    {
      "index": "24",
      "width": "12.0480042",
      "height": "28.728",
      "left": "424.0136",
      "top": "1311.416",
      "keyword": ""
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "436.0616",
      "top": "1311.416",
      "keyword": "椰"
    },
    {
      "index": "26",
      "width": "48.00003",
      "height": "28.728",
      "left": "484.0616",
      "top": "1311.416",
      "keyword": "子"
    },
    {
      "index": "27",
      "width": "70",
      "height": "41.895",
      "left": "537",
      "top": "714.5742",
      "keyword": "也"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "57.6779022",
      "height": "137.0565",
      "left": "81",
      "top": "430.890137",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "229.7924",
      "height": "137.0565",
      "left": "138.6779",
      "top": "430.890137",
      "keyword": "ユ"
    },
    {
      "index": "6",
      "width": "12.0479736",
      "height": "28.728",
      "left": "546.5576",
      "top": "485",
      "keyword": ""
    },
    {
      "index": "7",
      "width": "34.36798",
      "height": "28.728",
      "left": "558.6056",
      "top": "485",
      "keyword": "Y"
    },
    {
      "index": "8",
      "width": "25.3920288",
      "height": "28.728",
      "left": "592.9736",
      "top": "485",
      "keyword": "u"
    },
    {
      "index": "9",
      "width": "12.0480042",
      "height": "28.728",
      "left": "287.981628",
      "top": "1073",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "300.029633",
      "top": "1073",
      "keyword": "ユ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "348.029633",
      "top": "1073",
      "keyword": "ニ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "396.029633",
      "top": "1073",
      "keyword": "ー"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "444.029633",
      "top": "1073",
      "keyword": "ク"
    },
    {
      "index": "14",
      "width": "48.00003",
      "height": "28.728",
      "left": "492.029633",
      "top": "1073",
      "keyword": "獨"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "540.029663",
      "top": "1073",
      "keyword": "特"
    },
    {
      "index": "16",
      "width": "12.0479736",
      "height": "28.728",
      "left": "588.029663",
      "top": "1073",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "287.981628",
      "top": "1188.2",
      "keyword": "ユ"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "335.981628",
      "top": "1188.2",
      "keyword": "ー"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "383.981628",
      "top": "1188.2",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "396.029633",
      "top": "1188.2",
      "keyword": "您"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "444.029633",
      "top": "1188.2",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "12.0480042",
      "height": "28.728",
      "left": "456.077637",
      "top": "1188.2",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "287.981628",
      "top": "1303.4",
      "keyword": "ユ"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "335.981628",
      "top": "1303.4",
      "keyword": "ー"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "383.981628",
      "top": "1303.4",
      "keyword": "サ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "431.981628",
      "top": "1303.4",
      "keyword": "ネ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "479.981628",
      "top": "1303.4",
      "keyword": "イ"
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "527.9816",
      "top": "1303.4",
      "keyword": "ジ"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "575.9816",
      "top": "1303.4",
      "keyword": "ア"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "623.9816",
      "top": "1303.4",
      "keyword": "安"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "671.9816",
      "top": "1303.4",
      "keyword": "樂"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "719.9816",
      "top": "1303.4",
      "keyword": "死"
    },
    {
      "index": "33",
      "width": "70.24219",
      "height": "41.895",
      "left": "534",
      "top": "712.5",
      "keyword": "由"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "70",
      "height": "41.895",
      "left": "537.4365",
      "top": "713.164063",
      "keyword": "与"
    },
    {
      "index": "5",
      "width": "12.0479736",
      "height": "28.728",
      "left": "556.9199",
      "top": "477",
      "keyword": ""
    },
    {
      "index": "6",
      "width": "27.64801",
      "height": "28.728",
      "left": "568.9679",
      "top": "477",
      "keyword": "y"
    },
    {
      "index": "7",
      "width": "25.6799927",
      "height": "28.728",
      "left": "596.6159",
      "top": "477",
      "keyword": "o"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "299.591919",
      "top": "1072.008",
      "keyword": "ヨ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "347.591919",
      "top": "1072.008",
      "keyword": "ガ"
    },
    {
      "index": "10",
      "width": "12.0480042",
      "height": "28.728",
      "left": "395.591919",
      "top": "1072.008",
      "keyword": ""
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "407.639923",
      "top": "1072.008",
      "keyword": "瑜"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "455.639923",
      "top": "1072.008",
      "keyword": "伽"
    },
    {
      "index": "13",
      "width": "12.0480042",
      "height": "28.728",
      "left": "503.639923",
      "top": "1072.008",
      "keyword": ""
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "299.591919",
      "top": "1187.208",
      "keyword": "ヨ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "347.591919",
      "top": "1187.208",
      "keyword": "ー"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "395.591919",
      "top": "1187.208",
      "keyword": "グ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "443.591919",
      "top": "1187.208",
      "keyword": "ル"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "491.591919",
      "top": "1187.208",
      "keyword": "ト"
    },
    {
      "index": "19",
      "width": "12.0479736",
      "height": "28.728",
      "left": "539.5919",
      "top": "1187.208",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "551.6399",
      "top": "1187.208",
      "keyword": "酸"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "599.6399",
      "top": "1187.208",
      "keyword": "奶"
    },
    {
      "index": "22",
      "width": "12.0479736",
      "height": "28.728",
      "left": "647.6399",
      "top": "1187.208",
      "keyword": ""
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "299.591919",
      "top": "1302.408",
      "keyword": "ヨ"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "347.591919",
      "top": "1302.408",
      "keyword": "ー"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "395.591919",
      "top": "1302.408",
      "keyword": "ロ"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "443.591919",
      "top": "1302.408",
      "keyword": "ッ"
    },
    {
      "index": "27",
      "width": "48",
      "height": "28.728",
      "left": "491.591919",
      "top": "1302.408",
      "keyword": "パ"
    },
    {
      "index": "28",
      "width": "12.0479736",
      "height": "28.728",
      "left": "539.5919",
      "top": "1302.408",
      "keyword": ""
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "551.6399",
      "top": "1302.408",
      "keyword": "歐"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "599.6399",
      "top": "1302.408",
      "keyword": "洲"
    },
    {
      "index": "31",
      "width": "229.792419",
      "height": "137.0565",
      "left": "133",
      "top": "413",
      "keyword": "ヨ"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "12.0479736",
      "height": "28.728",
      "left": "549",
      "top": "481",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "35.6160278",
      "height": "28.728",
      "left": "561.048",
      "top": "481",
      "keyword": "w"
    },
    {
      "index": "6",
      "width": "24",
      "height": "28.728",
      "left": "596.664",
      "top": "481",
      "keyword": "a"
    },
    {
      "index": "7",
      "width": "70",
      "height": "41.895",
      "left": "546",
      "top": "714.5742",
      "keyword": "尔"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "288",
      "top": "1072",
      "keyword": "シ"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "336",
      "top": "1072",
      "keyword": "ー"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "384",
      "top": "1072",
      "keyword": "ク"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "432",
      "top": "1072",
      "keyword": "ヮ"
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "480",
      "top": "1072",
      "keyword": "ー"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "528",
      "top": "1072",
      "keyword": "サ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "576",
      "top": "1072",
      "keyword": "ー"
    },
    {
      "index": "15",
      "width": "12.0479736",
      "height": "28.728",
      "left": "624",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "636.048",
      "top": "1072",
      "keyword": "香"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "684.048",
      "top": "1072",
      "keyword": "檸"
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "288",
      "top": "1129.6",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "288",
      "top": "1187.2",
      "keyword": "カ"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "336",
      "top": "1187.2",
      "keyword": "ル"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "384",
      "top": "1187.2",
      "keyword": "テ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "432",
      "top": "1187.2",
      "keyword": "ッ"
    },
    {
      "index": "23",
      "width": "48",
      "height": "28.728",
      "left": "480",
      "top": "1187.2",
      "keyword": "ト"
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "528",
      "top": "1187.2",
      "keyword": "四"
    },
    {
      "index": "25",
      "width": "48",
      "height": "28.728",
      "left": "576",
      "top": "1187.2",
      "keyword": "重"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "624",
      "top": "1187.2",
      "keyword": "奏"
    },
    {
      "index": "27",
      "width": "12.0479736",
      "height": "28.728",
      "left": "672",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "229.792419",
      "height": "137.0565",
      "left": "137",
      "top": "403",
      "keyword": "ヮ"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "12.0479736",
      "height": "28.728",
      "left": "549",
      "top": "481",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "35.6160278",
      "height": "28.728",
      "left": "561.048",
      "top": "481",
      "keyword": "w"
    },
    {
      "index": "6",
      "width": "25.6799927",
      "height": "28.728",
      "left": "596.664",
      "top": "481",
      "keyword": "o"
    },
    {
      "index": "7",
      "width": "70",
      "height": "41.895",
      "left": "546",
      "top": "714.5742",
      "keyword": "乎"
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "288",
      "top": "1072",
      "keyword": "ア"
    },
    {
      "index": "9",
      "width": "48",
      "height": "28.728",
      "left": "336",
      "top": "1072",
      "keyword": "ニ"
    },
    {
      "index": "10",
      "width": "48",
      "height": "28.728",
      "left": "384",
      "top": "1072",
      "keyword": "ヲ"
    },
    {
      "index": "11",
      "width": "48",
      "height": "28.728",
      "left": "432",
      "top": "1072",
      "keyword": "タ"
    },
    {
      "index": "12",
      "width": "12.0480042",
      "height": "28.728",
      "left": "480",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "13",
      "width": "47.99997",
      "height": "28.728",
      "left": "492.048",
      "top": "1072",
      "keyword": "动"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "540.048",
      "top": "1072",
      "keyword": "漫"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "588.048",
      "top": "1072",
      "keyword": "迷"
    },
    {
      "index": "16",
      "width": "48",
      "height": "28.728",
      "left": "288",
      "top": "1187.2",
      "keyword": "ヲ"
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "336",
      "top": "1187.2",
      "keyword": "タ"
    },
    {
      "index": "18",
      "width": "12.0480042",
      "height": "28.728",
      "left": "384",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "19",
      "width": "48",
      "height": "28.728",
      "left": "396.048",
      "top": "1187.2",
      "keyword": "车"
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "444.048",
      "top": "1187.2",
      "keyword": "迷"
    },
    {
      "index": "21",
      "width": "12.0480042",
      "height": "28.728",
      "left": "492.048",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "22",
      "width": "229.792419",
      "height": "137.0565",
      "left": "139",
      "top": "419",
      "keyword": "ヲ"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "20.0880127",
      "height": "43.0920029",
      "left": "518.123",
      "top": "485",
      "keyword": "["
    },
    {
      "index": "1",
      "width": "19.94397",
      "height": "43.0920029",
      "left": "636.635",
      "top": "487.160034",
      "keyword": "]"
    },
    {
      "index": "2",
      "width": "70",
      "height": "41.895",
      "left": "154.2314",
      "top": "714.5742",
      "keyword": "來"
    },
    {
      "index": "3",
      "width": "70",
      "height": "41.895",
      "left": "273.1614",
      "top": "714.5742",
      "keyword": "源"
    },
    {
      "index": "4",
      "width": "12.0479736",
      "height": "28.728",
      "left": "562",
      "top": "481",
      "keyword": ""
    },
    {
      "index": "5",
      "width": "25.5839844",
      "height": "28.728",
      "left": "574.048",
      "top": "481",
      "keyword": "n"
    },
    {
      "index": "6",
      "width": "70",
      "height": "41.895",
      "left": "546",
      "top": "714.5742",
      "keyword": "尔"
    },
    {
      "index": "7",
      "width": "12.0480042",
      "height": "28.728",
      "left": "288",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "8",
      "width": "48",
      "height": "28.728",
      "left": "300.048",
      "top": "1072",
      "keyword": "ン"
    },
    {
      "index": "9",
      "width": "12.0480042",
      "height": "28.728",
      "left": "348.048",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "10",
      "width": "25.5840149",
      "height": "28.728",
      "left": "360.096",
      "top": "1072",
      "keyword": "n"
    },
    {
      "index": "11",
      "width": "12.0480042",
      "height": "28.728",
      "left": "385.680023",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "12",
      "width": "48",
      "height": "28.728",
      "left": "397.728027",
      "top": "1072",
      "keyword": "ア"
    },
    {
      "index": "13",
      "width": "48",
      "height": "28.728",
      "left": "445.728027",
      "top": "1072",
      "keyword": "イ"
    },
    {
      "index": "14",
      "width": "48",
      "height": "28.728",
      "left": "493.728027",
      "top": "1072",
      "keyword": "コ"
    },
    {
      "index": "15",
      "width": "48",
      "height": "28.728",
      "left": "541.728",
      "top": "1072",
      "keyword": "ン"
    },
    {
      "index": "16",
      "width": "12.0479736",
      "height": "28.728",
      "left": "589.728",
      "top": "1072",
      "keyword": ""
    },
    {
      "index": "17",
      "width": "48",
      "height": "28.728",
      "left": "601.776",
      "top": "1072",
      "keyword": "插"
    },
    {
      "index": "18",
      "width": "48",
      "height": "28.728",
      "left": "649.776",
      "top": "1072",
      "keyword": "圖"
    },
    {
      "index": "19",
      "width": "12.0480042",
      "height": "28.728",
      "left": "288",
      "top": "1129.6",
      "keyword": ""
    },
    {
      "index": "20",
      "width": "48",
      "height": "28.728",
      "left": "288",
      "top": "1187.2",
      "keyword": "Ｇ"
    },
    {
      "index": "21",
      "width": "48",
      "height": "28.728",
      "left": "336",
      "top": "1187.2",
      "keyword": "パ"
    },
    {
      "index": "22",
      "width": "48",
      "height": "28.728",
      "left": "384",
      "top": "1187.2",
      "keyword": "ン"
    },
    {
      "index": "23",
      "width": "12.0480042",
      "height": "28.728",
      "left": "432",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "24",
      "width": "48",
      "height": "28.728",
      "left": "444.048",
      "top": "1187.2",
      "keyword": "牛"
    },
    {
      "index": "25",
      "width": "47.99997",
      "height": "28.728",
      "left": "492.048",
      "top": "1187.2",
      "keyword": "仔"
    },
    {
      "index": "26",
      "width": "48",
      "height": "28.728",
      "left": "540.048",
      "top": "1187.2",
      "keyword": "褲"
    },
    {
      "index": "27",
      "width": "12.0479736",
      "height": "28.728",
      "left": "588.048",
      "top": "1187.2",
      "keyword": ""
    },
    {
      "index": "28",
      "width": "48",
      "height": "28.728",
      "left": "288",
      "top": "1302.3999",
      "keyword": "イ"
    },
    {
      "index": "29",
      "width": "48",
      "height": "28.728",
      "left": "336",
      "top": "1302.3999",
      "keyword": "ン"
    },
    {
      "index": "30",
      "width": "48",
      "height": "28.728",
      "left": "384",
      "top": "1302.3999",
      "keyword": "ゲ"
    },
    {
      "index": "31",
      "width": "48",
      "height": "28.728",
      "left": "432",
      "top": "1302.3999",
      "keyword": "ン"
    },
    {
      "index": "32",
      "width": "48",
      "height": "28.728",
      "left": "480",
      "top": "1302.3999",
      "keyword": "豆"
    },
    {
      "index": "33",
      "width": "12.0479736",
      "height": "28.728",
      "left": "528",
      "top": "1302.3999",
      "keyword": ""
    },
    {
      "index": "34",
      "width": "48",
      "height": "28.728",
      "left": "540.048",
      "top": "1302.3999",
      "keyword": "扁"
    },
    {
      "index": "35",
      "width": "48",
      "height": "28.728",
      "left": "588.048",
      "top": "1302.3999",
      "keyword": "豆"
    },
    {
      "index": "36",
      "width": "229.792419",
      "height": "137.0565",
      "left": "129",
      "top": "423",
      "keyword": "ン"
    }
  ]
},{
  "index": "0",
  "pdfWidth": "828",
  "pdfHeight": "1792",
  "content": [
    {
      "index": "0",
      "width": "51.1111",
      "height": "32.27666",
      "left": "154.7773",
      "top": "551.2422",
      "keyword": "企"
    },
    {
      "index": "1",
      "width": "51.1111145",
      "height": "32.27666",
      "left": "205.8884",
      "top": "551.2422",
      "keyword": "劃"
    },
    {
      "index": "2",
      "width": "51.111084",
      "height": "32.27666",
      "left": "256.9995",
      "top": "551.2422",
      "keyword": "｜"
    },
    {
      "index": "3",
      "width": "51.111084",
      "height": "32.27666",
      "left": "308.1106",
      "top": "551.2422",
      "keyword": "林"
    },
    {
      "index": "4",
      "width": "51.111084",
      "height": "32.27666",
      "left": "359.22168",
      "top": "551.2422",
      "keyword": "芊"
    },
    {
      "index": "5",
      "width": "51.111084",
      "height": "32.27666",
      "left": "410.332764",
      "top": "551.2422",
      "keyword": "佑"
    },
    {
      "index": "6",
      "width": "51.111084",
      "height": "32.27666",
      "left": "461.443848",
      "top": "551.2422",
      "keyword": "、"
    },
    {
      "index": "7",
      "width": "51.111084",
      "height": "32.27666",
      "left": "512.554932",
      "top": "551.2422",
      "keyword": "陳"
    },
    {
      "index": "8",
      "width": "51.111084",
      "height": "32.27666",
      "left": "563.666",
      "top": "551.2422",
      "keyword": "佳"
    },
    {
      "index": "9",
      "width": "51.111084",
      "height": "32.27666",
      "left": "614.7771",
      "top": "551.2422",
      "keyword": "伶"
    },
    {
      "index": "10",
      "width": "51.111084",
      "height": "32.27666",
      "left": "665.8882",
      "top": "551.2422",
      "keyword": "、"
    },
    {
      "index": "11",
      "width": "51.1111",
      "height": "32.27666",
      "left": "154.7773",
      "top": "612.575562",
      "keyword": "陳"
    },
    {
      "index": "12",
      "width": "51.1111145",
      "height": "32.27666",
      "left": "205.8884",
      "top": "612.575562",
      "keyword": "以"
    },
    {
      "index": "13",
      "width": "51.111084",
      "height": "32.27666",
      "left": "256.9995",
      "top": "612.575562",
      "keyword": "馨"
    },
    {
      "index": "14",
      "width": "51.111084",
      "height": "32.27666",
      "left": "308.1106",
      "top": "612.575562",
      "keyword": "、"
    },
    {
      "index": "15",
      "width": "51.111084",
      "height": "32.27666",
      "left": "359.22168",
      "top": "612.575562",
      "keyword": "楊"
    },
    {
      "index": "16",
      "width": "51.111084",
      "height": "32.27666",
      "left": "410.332764",
      "top": "612.575562",
      "keyword": "芝"
    },
    {
      "index": "17",
      "width": "51.111084",
      "height": "32.27666",
      "left": "461.443848",
      "top": "612.575562",
      "keyword": "宜"
    },
    {
      "index": "18",
      "width": "51.1111",
      "height": "32.27666",
      "left": "154.7773",
      "top": "735.2422",
      "keyword": "主"
    },
    {
      "index": "19",
      "width": "51.1111145",
      "height": "32.27666",
      "left": "205.8884",
      "top": "735.2422",
      "keyword": "體"
    },
    {
      "index": "20",
      "width": "51.111084",
      "height": "32.27666",
      "left": "256.9995",
      "top": "735.2422",
      "keyword": "設"
    },
    {
      "index": "21",
      "width": "51.111084",
      "height": "32.27666",
      "left": "308.1106",
      "top": "735.2422",
      "keyword": "計"
    },
    {
      "index": "22",
      "width": "51.111084",
      "height": "32.27666",
      "left": "359.22168",
      "top": "735.2422",
      "keyword": "｜"
    },
    {
      "index": "23",
      "width": "51.111084",
      "height": "32.27666",
      "left": "410.332764",
      "top": "735.2422",
      "keyword": "楊"
    },
    {
      "index": "24",
      "width": "51.111084",
      "height": "32.27666",
      "left": "461.443848",
      "top": "735.2422",
      "keyword": "芝"
    },
    {
      "index": "25",
      "width": "51.111084",
      "height": "32.27666",
      "left": "512.554932",
      "top": "735.2422",
      "keyword": "宜"
    },
    {
      "index": "26",
      "width": "51.1111",
      "height": "32.27666",
      "left": "154.7773",
      "top": "857.9088",
      "keyword": "聲"
    },
    {
      "index": "27",
      "width": "51.1111145",
      "height": "32.27666",
      "left": "205.8884",
      "top": "857.9088",
      "keyword": "音"
    },
    {
      "index": "28",
      "width": "51.111084",
      "height": "32.27666",
      "left": "256.9995",
      "top": "857.9088",
      "keyword": "｜"
    },
    {
      "index": "29",
      "width": "51.111084",
      "height": "32.27666",
      "left": "308.1106",
      "top": "857.9088",
      "keyword": "林"
    },
    {
      "index": "30",
      "width": "51.111084",
      "height": "32.27666",
      "left": "359.22168",
      "top": "857.9088",
      "keyword": "芊"
    },
    {
      "index": "31",
      "width": "51.111084",
      "height": "32.27666",
      "left": "410.332764",
      "top": "857.9088",
      "keyword": "佑"
    },
    {
      "index": "32",
      "width": "51.1111",
      "height": "32.27666",
      "left": "154.7773",
      "top": "980.575439",
      "keyword": "資"
    },
    {
      "index": "33",
      "width": "51.1111145",
      "height": "32.27666",
      "left": "205.8884",
      "top": "980.575439",
      "keyword": "料"
    },
    {
      "index": "34",
      "width": "51.111084",
      "height": "32.27666",
      "left": "256.9995",
      "top": "980.575439",
      "keyword": "統"
    },
    {
      "index": "35",
      "width": "51.111084",
      "height": "32.27666",
      "left": "308.1106",
      "top": "980.575439",
      "keyword": "整"
    },
    {
      "index": "36",
      "width": "51.111084",
      "height": "32.27666",
      "left": "359.22168",
      "top": "980.575439",
      "keyword": "｜"
    },
    {
      "index": "37",
      "width": "51.111084",
      "height": "32.27666",
      "left": "410.332764",
      "top": "980.575439",
      "keyword": "陳"
    },
    {
      "index": "38",
      "width": "51.111084",
      "height": "32.27666",
      "left": "461.443848",
      "top": "980.575439",
      "keyword": "以"
    },
    {
      "index": "39",
      "width": "51.111084",
      "height": "32.27666",
      "left": "512.554932",
      "top": "980.575439",
      "keyword": "馨"
    },
    {
      "index": "40",
      "width": "51.1111",
      "height": "32.27666",
      "left": "154.7773",
      "top": "1103.24207",
      "keyword": "互"
    },
    {
      "index": "41",
      "width": "51.1111145",
      "height": "32.27666",
      "left": "205.8884",
      "top": "1103.24207",
      "keyword": "動"
    },
    {
      "index": "42",
      "width": "51.111084",
      "height": "32.27666",
      "left": "256.9995",
      "top": "1103.24207",
      "keyword": "設"
    },
    {
      "index": "43",
      "width": "51.111084",
      "height": "32.27666",
      "left": "308.1106",
      "top": "1103.24207",
      "keyword": "計"
    },
    {
      "index": "44",
      "width": "51.111084",
      "height": "32.27666",
      "left": "359.22168",
      "top": "1103.24207",
      "keyword": "｜"
    },
    {
      "index": "45",
      "width": "51.111084",
      "height": "32.27666",
      "left": "410.332764",
      "top": "1103.24207",
      "keyword": "陳"
    },
    {
      "index": "46",
      "width": "51.111084",
      "height": "32.27666",
      "left": "461.443848",
      "top": "1103.24207",
      "keyword": "佳"
    },
    {
      "index": "47",
      "width": "51.111084",
      "height": "32.27666",
      "left": "512.554932",
      "top": "1103.24207",
      "keyword": "伶"
    },
    {
      "index": "48",
      "width": "51.1111",
      "height": "32.27666",
      "left": "154.7773",
      "top": "1225.90869",
      "keyword": "指"
    },
    {
      "index": "49",
      "width": "51.1111145",
      "height": "32.27666",
      "left": "205.8884",
      "top": "1225.90869",
      "keyword": "導"
    },
    {
      "index": "50",
      "width": "51.111084",
      "height": "32.27666",
      "left": "256.9995",
      "top": "1225.90869",
      "keyword": "｜"
    },
    {
      "index": "51",
      "width": "51.111084",
      "height": "32.27666",
      "left": "308.1106",
      "top": "1225.90869",
      "keyword": "曾"
    },
    {
      "index": "52",
      "width": "51.111084",
      "height": "32.27666",
      "left": "359.22168",
      "top": "1225.90869",
      "keyword": "絲"
    },
    {
      "index": "53",
      "width": "51.111084",
      "height": "32.27666",
      "left": "410.332764",
      "top": "1225.90869",
      "keyword": "宜"
    },
    {
      "index": "54",
      "width": "51.111084",
      "height": "32.27666",
      "left": "461.443848",
      "top": "1225.90869",
      "keyword": "老"
    },
    {
      "index": "55",
      "width": "51.111084",
      "height": "32.27666",
      "left": "512.554932",
      "top": "1225.90869",
      "keyword": "師"
    },
    {
      "index": "56",
      "width": "51.111084",
      "height": "32.27666",
      "left": "563.666",
      "top": "1225.90869",
      "keyword": "、"
    },
    {
      "index": "57",
      "width": "51.1111",
      "height": "32.27666",
      "left": "154.7773",
      "top": "1287.242",
      "keyword": "張"
    },
    {
      "index": "58",
      "width": "51.1111145",
      "height": "32.27666",
      "left": "205.8884",
      "top": "1287.242",
      "keyword": "貽"
    },
    {
      "index": "59",
      "width": "51.111084",
      "height": "32.27666",
      "left": "256.9995",
      "top": "1287.242",
      "keyword": "鈞"
    },
    {
      "index": "60",
      "width": "51.111084",
      "height": "32.27666",
      "left": "308.1106",
      "top": "1287.242",
      "keyword": "助"
    },
    {
      "index": "61",
      "width": "51.111084",
      "height": "32.27666",
      "left": "359.22168",
      "top": "1287.242",
      "keyword": "教"
    }
  ]
}];